{
  "Spill":{
    "PS4":{
      "PS4001":{
        "Tittel":"Nier: Automata",
        "Utvikler":"PlatinumGames",
        "Utgiver":"Square Enix",
        "Regissor":"Yoko Taro",
        "Serie":"Drakengard",
        "Sjanger1":"Action",
        "Sjanger2":"Hack and slash",
        "Sjanger3":"Rollespill",
        "Spillmotor":"Egen",
        "Utgivelse":"10-03-2017.",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>NieR: Automata er et splitter nytt drømmeprosjekt av Square Enix i samarbeid med verdensberømte utvikler PlatinumGames og mange progressive skapere, inkludert de fra det opprinnelige NIER-spillet, som for eksempel YOKO TARO.</p><p>En utenomjordisk jordbasert invasjon har forlatt menneskeheten i eksil på månen. Androider sendes til de øde ruinene på vår hjemmeplanet for å fjerne de truende Mechanoids. YoRHa 2B, den nyeste infanterimodellen android, har oppgave med det farlige oppdraget å kvitte seg med inntrengerne på jordens overflate. Hvor vil den pågående proxy krigen mellom Androids og Mechanoids føre til?</p><p>Noen produktdetaljer, inkludert siste språk, skal bekreftes.</p<ul><li>Action-Packed Battles - Spillerne vil bytte mellom å bruke melee og varierte angrep i kamp mot horder av fiender og utfordrende sjefer på tvers av en rekke åpne feltkart. Den stramme kontrollen og den utrolige væskekampen er enkle å lære for nybegynnere, samtidig som de gir god dybde for mer erfarne action spillere. Spillere kan utføre høyhastighets kamphandlinger - kombinere lyse og tunge angrep - og bytte gjennom et våpenars våpen, mens du unngår fiender med fart og stil.</il><li>Vakkert Desolate Open-World - Spillet knytter seg sømløst sammen til uhyggelig vakre utsikter og steder uten områdebelastning. Miljøene blir gjengitt i 60 fps og inneholder et vell av underarrangementer i tillegg til hovedhistorien.</li><li>Mesterlig utarbeidet historie og karakterer - NieR: Automata forteller historien om androider 2B, 9S og A2 og deres sterke kamp for å gjenvinne en maskindrevet dystopia-overkjøring med kraftige våpen som kalles maskinens livsformer.</li><li>Elementer av en RPG - Spillere vil skaffe seg en rekke våpentyper, nivåer opp i kamp, ​​lære nye kampferdigheter, og tilpasse en loadout som passer til deres spillestil.</li><li>Bruk Podstøttesystemet til å bistå i og utenfor Kampen - Pods kan angripe fienden både i manuell og låsemodus. De kan også hjelpe utenfor kampen, for eksempel å la spilleren glide gjennom luften. Podene kan forbedres gjennom hele spillet, med oppgraderinger, inkludert nye angrepsmetoder og variasjoner.</li><li>\"Auto Mode\" Tilgjengelig for nybegynnere - Nybegynnere kan velge \"Auto Mode\" for enkle angrep og evasjoner.</li></ul><p>Tilleggsinnhold</p><p>NieR: Automata ™ -spillet til YoRHa Edition kommer fullpakket med DLC og bonusinnhold for den fulle opplevelsen av den prisbelønte post-apokalyptiske action RPG, inkludert:</p><ul><li>3C3C1D119440927 DLC *</li><li>Spill System Pod Skin </li><li>Kartong Pod Skin</li><li>Retro Grå Pod Skin</li><li>Retro Red Pod Skin</li><li>Grimoire Weiss Pod</li><li>amazarashi Head Pod Skin</li><li>Maskintilbehør</li><li>PS4 ™ Dynamic Theme</li><li>Sett med PS4 ™ Avatars</li></ul><p>* For å nyte dette innholdet må du ha kommet en viss vei inn i hovedspillet av spillet. Det er også noen scener under utviklingen av hovedspillet scenariet der dette innholdet ikke kan nås.</p><p>Invaders fra et annet verdensangrep uten advarsel - frigjøre maskinens livsformer. For å bryte dødsfallet, sendes en ny ras av android-infanteri inn i fray: YoRHa-gruppen. Høyt anerkjente og prisbelønte NieR: Automata ™ er en frisk ta på action-rollespillet (RPG) -genren som grasiøst blander fascinerende handling med en fengslende historie.</p>",
        "Pris":"299,90 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/NierAutomataPS4Cover.jpg",
        "Media2":"video/NierAutomataTrailer.mp4",
        "Media3":"bilderspill/NierAutomataGamePlay1.jpg",
        "Media4":"bilderspill/NierAutomataGamePlay2.jpg"
      },
      "PS4002":{
        "Tittel":"Kingdom Hearts 3",
        "Utvikler":"Square Enix",
        "Utgiver":"Square Enix",
        "Regissor":"Tetsuya Nomura og Tai Yasue",
        "Serie":"Kingdom Hearts",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Unreal Engine 4",
        "Utgivelse":"29-01-2019",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>KINGDOM HEARTS III forteller historien om vennskapets kraft som Sora og hans venner går i gang med et farlig eventyr. KINGDOM HEARTS hører i en rekke Disney og Pixar-verdener, og følger Sora, en ung gutt og uvitende arving til en spektakulær kraft. Sora er sammen med Donald Duck and Goofy for å stoppe en ond kraft kjent som den hjerteløse fra å invadere og overvinne universet.</p><p>Gjennom vennskapets kraft, forener Sora, Donald og Goofy med ikoniske Disney-Pixar-tegn gammelt og nytt for å overvinne store utfordringer og utholde seg mot mørket som truer deres verdener.</p><p>Eventyr i Disney og Pixar Worlds</p><ul><li>Start på et eventyr som spenner over Disney-universet: Reis over Disney og Pixar-verdener for å beskytte dem mot den hjerteløse invasjonen, og bli venn og bli med helter fra Toy Story, Monsters, Inc., Big Hero 6, Tangled, Hercules og mer!</li></ul><p>Lås opp kraften til the Keyblades</p><ul><li>De mystiske og kraftige Keyblades kan nå forvandle seg til flere former med nye evner, trekk og animasjoner. Utstyr flere Keyblades og combo mellom dem for å låse opp spektakulære angrep!</li></ul><p>Opplev Magic</p><ul><li>Gjør visuelt imponerende, kraftige magiske staver for å kjempe mot Heartless. Ring på Disney-Pixar-venner og samarbeider med dem for støtte. Snu kampens tid ved å samle helt nye \"Attraksjoner\" inspirert av fornøyelsesparkene.</li></ul><p>Spennende og actionfylte slag</p><ul><li>Utforsk og samhandle direkte med Disney-Pixar-verdenene. Bekjempe sværmer av hjertefri mens du skaler massive klipper, dykker dypt under vann, eller til og med fritt fallende gjennom luften. Opplev unike spillelementer skreddersydd for hver ny verden!</li></ul><p>Opplev Classic Disney Shorts gjennom Minispill</p><ul><li>Ta en pause fra å redde verden med over 20 minispill inspirert av klassiske Disney-kortfilmer.</li></ul>",
        "Pris":"699,90 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/KH3PS4Cover.jpg",
        "Media2":"video/KH3Trailer.mp4",
        "Media3":"bilderspill/KH3GamePlay1.jpg",
        "Media4":"bilderspill/KH3GamePlay2.jpg"
      },
      "PS4003":{
        "Tittel":"Horizon Zero Dawn",
        "Utvikler":"Guerrilla Games",
        "Utgiver":"Sony Interactive Entertainment",
        "Regissor":"Mathijs de Jonge",
        "Serie":"Horizon Zero Dawn",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Decima",
        "Utgivelse":"01-03-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Overlev en ny villmark dominert av besetninger av fryktelige maskiner, krigsstammer og gamle gammeldags hemmeligheter i et all-action RPG eventyr fra produsentene av KILLZONE ™.</p><p>Utnytte agility, snedig og dødelig mål for Aloy - en ekspertjeger kastet ut fra hennes stamme ved fødselen - for å overtale overveldende odds og slå dødelige rovdyr til forsvarsløs byttedyr.</p><p>Alene i din søken i en uforsonlig post-apokalyptisk verden, kan du løse gåten til fødselen din og fremheve de dypeste og mørkeste mysterier i den gamle fortiden?</p><ul><li>Samle primitive ressurser og smelte dem med avansert teknologi for å skape dødelige nye våpen.</li><li>Utforsk et stort landskap med tørre ørkener, frodige skoger og snødekte lander i uforutsigbart vær, dag og natt.</li><li>Jakt, løp og skjul fra mekaniserte dyr i alle former og størrelser - hver med forskjellige og unike evner - og planlegg alle trekk til å tenke og utkamp dem.</li></ul>",
        "Pris":"349,90 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/HZDPS4Cover.jpg",
        "Media2":"video/HZDTrailer.mp4",
        "Media3":"bilderspill/HZDGamePlay1.jpg",
        "Media4":"bilderspill//HZDGamePlay2.jpg"
      },
      "PS4004":{
        "Tittel":"God of War (2018)",
        "Utvikler":"SIE santa Monica Studio",
        "Utgiver":"Sony Interactive Entertainment",
        "Regissor":"Cory Barlog",
        "Serie":"God of War",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"20-04-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Kratos har lagt hevnen mot Olympos’ guder bak seg, og lever nå i universet til norrøne guder og monstre.</p><p>Det er en hard og nådeløs verden, og Kratos må kjempe for å overleve. Og han må ikke bare lære sin sønn å gjøre det samme, han må også hindre at han gjentar de blodige feilene til Ghost of Sparta.</p><p>Denne svimlende gjenfortellingen av God of War kombinerer alle kjennetegnene til den ikoniske serien – brutale kamper, episke bosskamper og forbløffende størrelse på alt – og fusjonerer dem med en mektig og gripende historie som introduserer Kratos’ univers på nytt.</p><p>Gamereactor - 10/10 - \"Det beste spillet på PS4\"</p><p>Gamer.no - 10/10 - \"Et mesterverk av store proposjoner\"</p><p>LevelUp - 10/10 - \"Et mirakel\"</p><p>Pressfire - 6/6 - \"Vakkert og følelsesladet\"</p><p>En vågal ny historie</p><ul><li>Som mentor og beskytter for en sønn som er skjebnebestemt til å oppnå sin fars respekt, får Kratos en uventet mulighet til å beherske raseriet som lenge har vært hans varemerke. Gjennom å sette spørsmålstegn ved den mørke arven han har gitt videre til sitt barn, håper han å kunne gjøre opp for sine mangler, og fryktelige feiltak i fortiden.</li></ul><p>En mørkere verden</p><ul><li>I spillet, som er lagt til ville skoger, fjell og områder fra norrøn mytologi, må du stålsette deg for et nytt og farlig land med sine egne skapninger, monstre og guder.</li></ul><p>Knallharde kamper</p><ul><li>Med et intimt over-skulderen-kamera som tar handlingen nærmere enn noen gang, er kampene tett på, frenetiske og nådeløse. Kratos’ kraftige og magiske øks er både et brutalt våpen og et allsidig redskap for oppdaging. Du må alltid være på vakt.</li></ul>",
        "Pris":"649,90 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/GoWPS4Cover.jpg",
        "Media2":"video/GoWTrailer.mp4",
        "Media3":"bilderspill/GoWGamePlay1.jpg",
        "Media4":"bilderspill/GoWGamePlay2.jpg"
      },
      "PS4005":{
        "Tittel":"The Witcher 3: Wild Hunt",
        "Utvikler":"CD Prosjekt RED",
        "Utgiver":"CD Prosjekt RED",
        "Regissor":"Konrad Tomaszkiewicz, Mateuzs Kanik og Sebastian Stępień",
        "Serie":"The Witcher",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"REDengine 3",
        "Utgivelse":"30-08-2016",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>The Witcher: Wild Hunt er et historiedrevet, neste generasjons åpent verdensrollespill som er satt i et visuelt imponerende fantasiverk som er fullt av meningsfulle valg og effektive konsekvenser. I Witcher spiller du som profesjonell monsterjegeren Geralt of Rivia, oppgave med å finne et profetisk barn i en stor åpen verden, rik med handelsbyer, viking-piratøyene, farlige fjellpass og glemte huler å utforske.</p><p>Spill som en svært trent Monster Slayer for Hire</p><p>Utdannet fra tidlig barndom og mutert for å få overmenneskelige ferdigheter, styrke og reflekser, er witchers en forstyrret motvekt mot den monsterinfiserte verden de bor i.</p><ul><li>Gruesomely ødelegge fiender som en profesjonell monsterjeger bevæpnet med en rekke oppgraderbare våpen, muterende potions og kampmagi.</li><li>Hunt ned et stort utvalg av eksotiske monstre fra ville dyr som proverer fjellpassene til listige overnaturlige rovdyr som lurker i skyggene i tett befolket byer.</li><li>Invester dine belønninger for å oppgradere våpenet ditt og kjøp tilpasset rustning, eller tilbringe dem bort i hesteveddeløp, kortspill, knyttnevekamp og andre gledsler natten bringer.</li></ul><p>Utforsk en moralsk likegyldig Fantasy Open World</p><p>Bygget for uendelig eventyr, setter Witches massive åpne verden nye standarder når det gjelder størrelse, dybde og kompleksitet.</p><ul><li>Gå gjennom en fantastisk åpen verden: Utforsk glemte ruiner, grotter og skipsvrak, handle med kjøpmenn og dvergsmedere i byer, og jakt over de åpne slettene, fjellene og havene.</li><li>Deal med forræderiske generaler, utrolige hekser og korrupte kongelige for å gi mørke og farlige tjenester.</li><li>Lag valg som går utover godt og ondt, og står overfor deres vidtgående konsekvenser.</li></ul><p>Jage ned profetiens barn</p><p>Ta på den viktigste kontrakten for å spore profetienes barn, en nøkkel for å redde eller ødelegge denne verden.</p><ul><li>I krigstidene, jag ned profetiens barn, et levende maktkraft, forutsatt av gamle elven legender.</li><li>Bekjempe grufulle herskerne, viltens ånder og til og med en trussel fra bortover sløret - helvete bøyd på å kontrollere denne verden.</li><li>Definer din skjebne i en verden som kanskje ikke er verdt å spare.</li></ul><p>Fullt realisert neste generasjon</p><ul><li>REDENGine 3 er utviklet utelukkende for neste generasjons maskinvare, gjør verden av The Witcher visuelt nyansert og organisk, en ekte sannhet til livs fantasi.</li><li>Dynamiske værsystemer og dag / natt sykluser påvirker hvordan borgernes borgere og villdyrs monstre opptrer.</li></ul>",
        "Pris":"399,90 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/Witcher3PS4Cover.jpg",
        "Media2":"video/WitcherTrailer.mp4",
        "Media3":"bilderspill/WitcherGamePlay1.jpg",
        "Media4":"bilderspill/WitcherGamePlay2.jpg"
      },
      "PS4006":{
        "Tittel":"Undertale",
        "Utvikler":"Toby Fox",
        "Utgiver":"Fangamer",
        "Regissor":"Toby Fox",
        "Serie":"Undertale",
        "Sjanger1":"Rollespill",
        "Sjanger2":"Puslespill",
        "Sjanger3":"Indie",
        "Spillmotor":"GameMaker Studio",
        "Utgivelse":"15-8-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Velkommen til UNDERTALE. I denne RPG styrer du et menneske som faller under jorden i monstersverdenen. Nå må du finne veien ut ... eller bli fanget for alltid.</p><p>(Helsehundens advarsel: Spillet inneholder bilder som kan være skadelige for spillere med lysfølsomme epilepsi eller lignende tilstand.))</p><p>Innholder:</p><ul><li>Drap er unødvendig: forhandle ut av fare ved hjelp av det unike kampsystemet.</li><li>Tid angrepene dine for ekstra skade, så unnvike fiendens angrep i en stil som minner om topp-down shooters.</li><li>Original kunst og lydspor brimming med personlighet.</li><li>Livelig, karakterrik historie med vekt på humor.</li><li>Skapt hovedsakelig av en person.</li><li>Bli venner med alle sjefene!</li><li>Minst 5 hunder.</li><li>Du kan date et skjelett.</li><li>Hmmm ... nå er det 6 hunder ...?</li><li>Kanskje du ikke vil date skjelettet.</li><li>Jeg trodde jeg fant en 7th hund, men det var faktisk bare den tredje hunden.</li><li>Hvis du spiller dette spillet, kan du telle hundene for meg ...? Jeg er ikke god i det.</li></ul>",
        "Pris":"129,90 kr",
        "Aldersgrense":"PG-10",
        "Media1":"bilderspill/UndertalePS4Cover.jpg",
        "Media2":"video/UndertaleTrailer.mp4",
        "Media3":"bilderspill/UndertaleGameplay1.jpg",
        "Media4":"bilderspill/UndertaleGameplay2.jpg"
      },
      "PS4007":{
        "Tittel":"The Bidning of Isaac: Rebirth",
        "Utvikler":"Nicalis",
        "Utgiver":"Nicalis",
        "Regissor":"Edmund McMillen",
        "Serie":"The Binding of Isaac",
        "Sjanger1":"Indie",
        "Sjanger2":"Rougelike",
        "Sjanger3":"Action",
        "Spillmotor":"Adobe Flash",
        "Utgivelse":"04-11-2014",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Når Isaks mor begynner å høre Guds stemme og krevde et offer for å bevise sin tro, rømmer isak inn i kjelleren, og vender seg mot dårlige fiender, mistet brødre og søstre, sin frykt og til slutt sin mor.</p><p>gameplay</p><p>Bindingen av Isaac er en tilfeldig generert action RPG shooter med tunge Rogue-lignende elementer. Etter Isak på reisen vil spillerne finne bisarre skatter som forandrer isaks form, noe som gir ham super menneskelige evner og gjør det mulig for ham å kjempe av kjedelige mystiske skapninger, oppdage hemmeligheter og bekjempe vei til sikkerhet.</p><p>Om bindingen av Isak: Rebirth</p><p>Bindingen av Isaac: Rebirth er ultimat for remakes med en helt ny, svært effektiv spillmotor (forvent 60fps på de fleste PCer), helt nytt håndtegnet pikselstilsart, høypolerte visuelle effekter, helt nytt lydspor og lyd ved den sexy Ridiculon duoen Matthias Bossi + Jon Evans. Oh yeah, og hundrevis på hundrevis av design, redesigner og re-tuned forbedringer av seriens skaperen, Edmund McMillen. Nevnte vi poeten?</p><p>Nøkkelegenskaper:</p><ul><li>Over 500 timer med gameplay</li><li>4 milliarder frø!</li><li>20 utfordringer kjører</li><li>450+ elementer, inkludert 160 nye unlockables</li><li>Integrert kontrollerstøtte for populære kontrollputer!</li><li>Analog retningsbestemmelse og hastighet</li><li>Tonnevis av spillefilmkvalitet animerte avslutninger</li><li>Over 100 spesialiserte frø</li><li>2-spiller lokal co-op</li><li>Over 100 co-op tegn</li><li>Dynamisk belysning, visuelle effekter og kunstretning</li><li>Helt ny spillmotor @ 60FPS 24/7</li><li>Helt nytt lydspor og lyddesign</li><li>Flere lagre plasser</li><li>Poop fysikk!</li><li>Den ultimate roguelike</li><li>En rekke prestasjoner</li></ul><p>Uber hemmeligheter inkludert:</p><ul><li>10 spillbare tegn</li><li>100 + fiender, med nye design</li><li>Over 50 sjefer, inkludert tonnevis av nye og sjeldne sjefer</li><li>Rom FULL AV POOP!</li><li>Mystic Runes</li><li>Oppgraderbare butikker</li></ul>",
        "Pris":"100,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/IsaacRebirthPS4Cover.jpg",
        "Media2":"video/IsaacRebirthTrailer.mp4",
        "Media3":"bilderspill/IsaacRebirthGameplay1.jpg",
        "Media4":"bilderspill/IsaacRebirthGameplay2.jpg"
      },
      "PS4008":{
        "Tittel":"Super Meat Boy",
        "Utvikler":"Team Meat",
        "Utgiver":"Team Meat",
        "Regissor":"Kevin Hathaway",
        "Serie":"Super Meat Boy",
        "Sjanger1":"Platform",
        "Sjanger2":"Indie",
        "Sjanger3":"",
        "Spillmotor":"Adobe Flash",
        "Utgivelse":"06-10-2015",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Super Meat Boy er en tøff som neglerplattform der du spiller som en animert kube av kjøtt som prøver å redde kjæresten sin (som er laget av bandasjer) fra et ondt foster i en krukke som bærer en tux.</p><p>Vår kjedelige helt vil hoppe fra vegger, over hav av buksager, gjennom smuldrende huler og bassenger av gamle nåler. Å ofre sin egen velvære for å redde sin dame i nød. Super Meat Boy bringer den gamle skolens vanskeligheter med klassiske NES-titler som Mega Man 2, Ghost and Goblins og Super Mario Bros. 2 (den japanske), og strømmen linjer dem ned til det essensielle, ingen BS rett fremspenningsreflexplattform.</p><p>Ramping opp i vanskeligheter fra hard til sjel knusing SMB vil trekke kjøtt gutt selv hjemsøkt sykehus, salt fabrikker og selv helvete selv. Og hvis 300 + singelspillernivåer ikke var nok, smider SMB også i episke sjefslag, et nivåredaktør og tonnevis av låser opp hemmeligheter, warp-soner og skjulte tegn.</p><ul><li>Historiemodus, med over 300 nivåer som spenner over 5 + kapitler</li><li>Spill som en Head Crab! (Damp eksklusiv)</li><li>33 legitime prestasjoner</li><li>Warp-soner som vil føre deg til andre spill</li><li>Over 16 unlockable stand og spillbare tegn fra populære indie titler som Minecraft, Bit.Trip, VVVVVV og Machinarium</li><li>Epic Boss kamper</li><li>Full Level Editor og Level Portal (januar 2011)</li><li>En historie som beveger deg, vil gråte deg selv til å sove for resten av livet ditt</li></ul>",
        "Pris":"100,99 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/MeatBoyPS4Cover.jpg",
        "Media2":"video/MeatBoyTrailer.mp4",
        "Media3":"bilderspill/MeatBoyGameplay1.jpg",
        "Media4":"bilderspill/MeatBoyGameplay2.jpg"
      },
      "PS4009":{
        "Tittel":"Journey: Collector's Edition",
        "Utvikler":"Thatgamecompany",
        "Utgiver":"Sony Computer Entertainment",
        "Regissor":"Robin Hunicke",
        "Serie":"Journey",
        "Sjanger1":"Eventyr",
        "Sjanger2":"Kunst spill",
        "Sjanger3":"Indie",
        "Spillmotor":"PhyreEngine",
        "Utgivelse":"30-09-2015",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>En av de mest kritisk anerkjente titlene til den siste generasjonen, Journey ™, bringer sin eklektiske opplevelse til PlayStation®4 (PS4 ™) -systemet i 2015. Originalt utviklet av thatgamecomapany, studioet bak de prisbelønte PlayStation®Network-titlene FlOw & Flower®, og remastered av Tricky Pixels for PS4-systemet, vil spillerne ha muligheten til å utforske det eksotiske eventyret med en oppløsning på 1080p, mens de målretter 60 bilder per sekund.</p><p>Journey oppnådde over 100 spill av året-priser, inkludert gevinster fra Game Developers Choice Awards, DICE Awards og BAFTA Games Awards. I tillegg tok tittelen hjem bemerkelsesverdige priser utelukkende for sin Grammy-nominert musikalsk poengsum, komponert av Austin Wintory.</p><p>Awakening i en ukjent verden, går spilleren, glir og flyr gjennom et stort og awe-inspirerende landskap, samtidig som man oppdager historien om en gammel, mystisk sivilisasjon underveis. Journey's innovative tilnærming til online spill oppfordrer spillerne til å utforske dette rike interaktive miljøet med fremmede som krysser veien fra tid til annen og leverer enkle spill og tilgjengelige kontroller som inviterer spillere til å utforske og oppleve følelsesmessige akkorder som fremdeles er uvanlige i videospill. Ved å reise sammen kan de omforme opplevelsen - skape autentiske øyeblikk de vil huske og diskutere med andre.</p><ul><li>2012's Game of the Year gjør hoppet til PS4-systemet. Reisen til PS4-systemet skaper en annen mulighet for spillere overalt for å spille kritisk prisvinnende tittel. Journey for PS4-systemet er allerede imponerende på PS3-systemet, og leverer imponerende visuelle bilder i 1080p, mens laget målretter seg til en ramme på 60 bilder per sekund.</li><li>Intuitiv kontroll og erfaring. Spillere med ulike ferdighetsnivåer og / eller humør kan oppleve spillet i sitt eget tempo.</li><li>Frodige og ekspansive miljøer. Stort landskap fylt med dynamisk sand og klut. Fullt simulert sanddyner krusninger og lysbilde når spillerne beveger seg over dem.</li><li>Fersk online eventyr. Spillerne utforsker en mystisk verden, oppdager sin skjulte historie. Folk er frie til å reise alene, eller eventyr med fremmede som de møtes underveis.</li></ul>",
        "Pris":"179,90 kr",
        "Aldersgrense":"PG",
        "Media1":"bilderspill/JourneyCover.jpg",
        "Media2":"video/JourneyTrailer.mp4",
        "Media3":"bilderspill/JourneyGameplay1.jpg",
        "Media4":"bilderspill/JourneyGameplay2.jpg"
      },
      "PS4010":{
        "Tittel":"Stardew Valley",
        "Utvikler":"Eric Barone (ConcernedApe)",
        "Utgiver":"Chucklefish og ConcernedApe",
        "Regissor":"ConcernedApe",
        "Serie":"Stardew Valley",
        "Sjanger1":"Simulering",
        "Sjanger2":"Rollespill",
        "Sjanger3":"Indie",
        "Spillmotor":"C#",
        "Utgivelse":"13-12-2016",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Du har arvet din bestefars gamle gård i Stardew Valley. Utrustet med arvede verktøy og noen få mynter gjør du deg klar for å begynne ditt nye liv. Kan du lære å leve av landet og gjøre disse gjengrodde jordene til et blomstrende hjem? Det vil ikke være lett. Helt siden Joja Corporation kom til byen har de gamle levemåtene forsvunnet. Samfunnshuset, en gang byens pulserende knutepunkt, ligger nå i ruiner. Men dalen virker full av muligheter. Med litt dedikasjon kan du kanskje være den som kan gjenopprette storheten til Stardew Valley!</p><p>This Cross-buy product entitles you to download both PlayStation®4 and PlayStation®Vita versions.</p><p>PlayStation®4 and PlayStation®Vita</p><p>Nedlasting av dette produktet er underlagt PlayStation Networks tjenestevilkår og brukervilkår for programvare, samt andre eventuelle retningslinjer som gjelder spesifikt for dette produktet. Ikke last ned dette produktet hvis du ikke godtar disse vilkårene. Se tjenestevilkårene for å få mer viktig informasjon.</p><p>PS4: Engangslisensavgift for nedlasting til flere PS4-systemet. Innlogging på PlayStation Network kreves ikke for å bruke denne på din primære PS4, men man må logge inn for å bruke den på andre PS4-systemer.</p><p>PS Vita: Engansgavgift for bruk av nedlastninger på opptil tre aktiverte, kompatible, bærbare konsollsystemer.</p><p>Se Helseadvarsler for viktig informasjon om helse før du bruker produktet.</p><p>Biblioteksprogrammer ©Sony Interactive Entertainment Inc. Eksklusivt lisensiert til Sony Interactive Entertainment Europe. Bruksvilkår for programvare gjelder, se eu.playstation.com/legal for fullstendige bruksrettigheter.</p>",
        "Pris":"150,00 kr",
        "Aldersgrense":"PG",
        "Media1":"bilderspill/SVPS4Cover.jpg",
        "Media2":"video/SVTrailer.mp4",
        "Media3":"bilderspill/SVGameplay1.jpg",
        "Media4":"bilderspill/SVGameplay2.jpg"
      },
      "PS4011":{
        "Tittel":"Persona 5",
        "Utvikler":"P-Studio",
        "Utgiver":"Atlus",
        "Regissor":"Katsura Hashino",
        "Serie":"Persona",
        "Sjanger1":"Rollespill",
        "Sjanger2":"Sosial simulering",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"04-04-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Persona 5 er et spill om den interne og eksterne konflikten til en gruppe urolige videregående studenter - hovedpersonen og en samling av venner møter han i spillets historie - som lever et dobbelt liv som Phantom Thieves.</p><p>De har den vanlige dagligdagse dagen til en student i Tokyo - delta i klassen, etter skolen aktiviteter og deltidsjobber. Men de påtar seg også fantastiske eventyr ved å bruke andre verdenskrefter til å komme inn i menneskers hjerter. Deres makt kommer fra Persona, det jungiske konseptet av \"selvet\".</p><p>Spillets helter innser at samfunnet tvinger folk til å bære masker for å beskytte sine indre sårbarheter, og ved å bokstavelig talt rive av sine beskyttende masker og konfrontere deres indre selv vekker helten deres indre kraft og bruker den til å streve og for å hjelpe de som er i nød.</p><p>Til slutt søker gruppen Phantom Thieves å endre sin daglige verden for å matche sin oppfatning og se gjennom maskerne som dagens samfunn bærer.</p><ul><li>Persona 5 markerer retur av den prisbelønte franchisen på hjemmekonsoller siden PS2-generasjonen</li><li>Raskt japansk rollespillmekanikk, spennende actionsekvenser</li><li>Vibrerende stiliserte figurer, fiender og miljøer, elegante anime-stil-scener</li><li>Soundtrack med de ferske lydene av syrejazz komponert av den begavede Shoji Meguro</li><li>Overvinne ulike hindringer med grasiøs Phantom Thief-handling. Den enkle å lære, men vanskelig å beherske kontrollene, nytes av nybegynnere og veteraner Persona-spillere.</li></ul><p>Tilleggsinnhold</p><p>Forhåndsbestill nå</p><p>For å motta Persona 5 Limited Edition Steelbook</p>",
        "Pris":"499,90 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/Persona5PS4Cover.jpg",
        "Media2":"video/Persona5Trailer.mp4",
        "Media3":"bilderspill/Persona5Gameplay1.jpg",
        "Media4":"bilderspill/Persona5Gameplay2.jpg"
      },
      "PS4012":{
        "Tittel":"The Elder Scrolls V: Skyrim",
        "Utvikler":"Bethesda Gamer Studios",
        "Utgiver":"Bethesda Softworks",
        "Regissor":"Todd Howard",
        "Serie":"The Elder Scrolls",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Creation Engine",
        "Utgivelse":"28-10-2016",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>EPISK FANTASY GJENFØDT</p><p>Fra Bethesda Game Studios, skaperne bak spillene som vant Game of the Year 2006 og 2008, kommer det neste kapittelet i den etterlengtede Elder Scrolls-sagaen. Skyrim gjenoppfinner og revolusjonerer sjangeren og gir liv til en komplett virtuell verden uten restriksjoner - en verden du kan utforske hvordan du enn vil.</p><p>LEV ET ANNET LIV, I EN ANNEN VERDEN</p><p>Spill som hvilken som helst tenkelig karakter og gjør hva enn du vil; den velkjente valgfriheten fra The Elder Scrolls serien er til stede som aldri før.</p><p>HELT NY GRAFIKK- OG SPILLMOTOR</p><p>Skyrims nye spillmotor setter deg inn i en komplett virtuell verden med langstrakte skyer, stupbratte fjellkjeder, travle byer, frodige enger og eldgamle ruiner.</p><p>DU ER DET DU SPILLER</p><p>Velg mellom hundrevis av våpen, trylleformler og ferdigheter. Det nye karaktersystemet lar deg spille hvordan du vil og definere deg selv gjennom dine handlinger.</p><p>DRAGENE KOMMER TILBAKE</p><p>Kjemp mot eldgamle drager som du aldri før har sett. Som Dragefødt, lær deres hemmeligheter og utnytt deres kraft for deg selv.</p>",
        "Pris":"140,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/SkyrimVPS4Cover.jpg",
        "Media2":"video/SkyrimVTrailer.mp4",
        "Media3":"bilderspill/SkyrimVGameplay1.jpg",
        "Media4":"bilderspill/SkyrimVGameplay2.jpg"
      },
      "PS4013":{
        "Tittel":"Final Fantasy XV",
        "Utvikler":"Square Enix Business Division 2",
        "Utgiver":"Square Enix",
        "Regissor":"Hajime Tabata",
        "Serie":"Final Fantasy",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Luminous Studio",
        "Utgivelse":"29-11-2016",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>TA TILBAKE ET KONGERIKE</p><p>Skjebnen din venter deg …</p><p>Reis overalt i en stor og åpen verden og finn motet du trenger for å gjøre rett alt det gale som har skjedd, og ta tilbake livet som ble stjålet fra deg.</p><p>En unik fantasiverden full av eksotisk dyreliv, avskyelige udyr og gamle skatter venter deg. Utforsk i bil eller til fots, og led den unge prinsen Noctis gjennom farer og eventyr mens han og vennene lærer og vokser sammen.</p><p>Du trenger både styrke og list for å overvinne fiendene. Knus alle som står i veien for deg, med ødeleggende magi og kraftige samarbeidsangrep. Finn og modifiser nye våpen og rustninger underveis, og utvikle nye ferdigheter og styrker hver gang du tar en seier.</p><p>Du savner hjemlandet ditt – nå er det på tide å ta det tilbake.</p><p>Hovedinnhold:</p><p>Inkluderer alt spennende innhold som er utgitt som en del av kontinuerlige spilloppdateringer (Kapittel 13 alternativ rute, Tilpasset Regalia-tilpasning, Character swap-funksjon og mer!). Og kommer med alt innhold utgitt i sesongkortet - Episode Gladiolus, Episode Prompto, Multiplayer Expansion: Kamrater, og Episode Ignis</p><p>Gjør deg klar til å være midt i det ultimate fantasy eventyret.</p><p>Hovedspill:</p><p>FINAL FANTASY XV</p><p>Nye funksjoner:</p><ul><li>\"Insomnia City Ruins: Utvidet kart\" - et nytt kart som tar deg helt opp til slutten</li><li>Første personmodus</li><li>Armiger Unleashed</li><li>Bruk av Royal Cruiser har blitt låst opp, med nye fiskeplasser og oppskrifter</li><li>Ytterligere søken etter å kjøpe og oppgradere Regalia Type-D</li><li>Ytterligere prestasjoner</li></ul><p>DLC:</p><ul><li>FFXV Episode Gladiolus</li><li>FFXV Episode Prompto</li><li>FFXV-episode Ignis</li><li>FFXV MULTIPLAYER EXPANSION: COMRADES</li><li>FFXV Booster Pack +</li><li>FFXV Holiday Pack +</li></ul><p>* Moogle Chocobo Carnival billetter er ikke inkludert i FFXV Holiday Pack +.</p><p>Bonuselementer:</p><ul><li>[Våpen] Masamune (FFXV Original Model)</li><li>[Våpen] Mage Mashers (FFIX Model)</li><li>[Våpen] Blazefire Saber XV (FFXV Original Farge)</li><li>[Våpen] Gae Bolg (FFXIV Model)</li><li>[Regalia Dekal] Platinum Leviathan</li><li>[Regalia Decal] 16-Bit Buddies</li><li>[Regalia Dekal] Cindymobile</li><li>[Regalia Decal] Gold Chocobo</li><li>[Outfit] Royal Raiment</li><li>[Item] Travel Pack</li><li>[Vare] Kamera sett</li><li>[Vare] Anglersett</li><li>[Artikkel] Gourmand Set</li></ul>",
        "Pris":"450,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/FFPS4Cover.jpg",
        "Media2":"video/FFPS4Trailer.mp4",
        "Media3":"bilderspill/FFGameplay1.jpg",
        "Media4":"bilderspill/FFgameplay2.jpg"
      },
      "PS4014":{
        "Tittel":"Ōkami",
        "Utvikler":"Clover Studio",
        "Utgiver":"Capcom",
        "Regissor":"Hideki Kamiya",
        "Serie":"Ōkami",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"",
        "Spillmotor":"MT Framework",
        "Utgivelse":"12-12-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Spill det bejublede mesterverket med de lett gjenkjennelige blekktegningene i sumi-e-stil i forbløffende høy oppløsning. Du har rollen som Amaterasu, den japanske solgudinnen, som tar formen til en legendarisk hvit ulv for å bekjempe Orochi, en åttehodet demon og et tyrannisk monster som har forvandlet Nippon til en brakk ødemark.</p>",
        "Pris":"179,00 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/OkamiPS4Cover.jpg",
        "Media2":"video/OkamiPS4Trailer.mp4",
        "Media3":"bilderspill/OkamiGameplay1.jpg",
        "Media4":"bilderspill/OkamiGameplay2.jpg"
      },
      "PS4015":{
        "Tittel":"Sekiro: Shadows Die Twice",
        "Utvikler":"FromSoftware",
        "Utgiver":"Activision",
        "Regissor":"Hidetaka Miyazaki",
        "Serie":"Sekiro",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"22-03-2019",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Over 50 priser og nominasjoner! Sekiro: Shadows Die Twice vant «Best of gamescom» og «Best Action Game» under 2018 og er det nye eventyret fra FromSoftware, som står bak Bloodborne og Dark Souls-serien. Stikk ut din egen kurs for å ta hevn i dette nye actioneventyret.</p><p>I Sekiro: Shadows Die Twice er du «Den enarmede ulven», en lemlestet kriger som har falt i unåde, men blitt reddet på dødens rand. Du får i oppgave å beskytte en ung adelsmann som er den siste etterkommeren i en eldgammel familie, noe som tiltrekker seg mange fiender, blant annet den farlige Ashina-klanen. Når den unge adelsmannen blir fanget, må du legge ut på en farlig reise for å gjenvinne din tapte ære, og ikke engang døden selv kan stoppe deg.</p><p>Utforsk Sengoku-Japan på slutten av 1500-tallet, en brutal periode der du konstant må kjempe på liv og død og møter skremmende fiender ansikt til ansikt i en mørk og merkelig verden. Bruk et arsenal av livsfarlige proteser og ninjaferdigheter mens du blander sniking, vertikal bevegelse og brutale nærkamper.</p><p>Ta hevn. Gjenopprett din tapte ære. Drep oppfinnsomt.</p>",
        "Pris":"549,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/SekiroPS4Cover.jpg",
        "Media2":"video/SekiroTrailer.mp4",
        "Media3":"bilderspill/SekiroGameplay1.jpg",
        "Media4":"bilderspill/SekiroGameplay2.jpg"
      },
      "PS4016":{
        "Tittel":"Hollow Knight",
        "Utvikler":"Team Cherry",
        "Utgiver":"Team Cherry",
        "Regissor":"<p>Ari Gibson og William Pellen",
        "Serie":"Hollow Knight",
        "Sjanger1":"Metroidvania",
        "Sjanger2":"Action",
        "Sjanger3":"Indie",
        "Spillmotor":"",
        "Utgivelse":"25-09-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Under den fading byen Dirtmouth sover et gammelt, glemt kongerike. Mange er trukket under overflaten som søker etter rikdom, eller herlighet, eller svar på gamle hemmeligheter. Som den gåtefulle Hollow Knight, vil du krysse dypene, unravel sine mysterier og erobre sine ondskap.</p><p>Hollow Knight er et episk 2D action-eventyr. Du vil utforske vridende huler, kjempe besvimede skapninger og unnslippe intrikate feller, alt for å løse et gammelt, skjult mysterium.</p><ul><li>Utforsk store, sammenkoblede verdener</li><li>Utvikle med kraftige nye ferdigheter og evner</li><li>Evocative Hand-Drawn Art</li></ul><p>Verden av Hollow Knight blir levendegjort i levende, moody detalj, sine huler lever med bisarre og skremmende skapninger, hver animert for hånd i en tradisjonell 2D-stil.</p><p>Hvert nytt område du vil oppdage, er vakkert unikt og rart, vrimler med nye skapninger og tegn å oppdage. Verden av Hollow Knight er en verdt å utforske bare for å ta i sikte og oppdage nye underverk gjemt av den banket banen.</p><ul><li>Tett innstilt 2D kontroller. Dodge, dash og slash deg gjennom selv de mest dødelige motstanderne.</li><li>Smi din egen sti! Hallownestys verden er ekspansiv og åpen. Velg hvilke stier du tar, hvilke fiender du møter, og finn din egen vei fremover.</li><li>Utvikle med kraftige nye ferdigheter og evner! Få staver, styrke og fart. Sprang til nye høyder på eteriske vinger. Dash fremover i en flammende blits. Blast foes med brennende Soul!</li><li>Utstyr Charms! Gamle relikvier som tilbyr bizarre nye krefter og evner. Velg dine favoritter og gjør reisen din unik!</li><li>En enorm gjeng med søte og skumle tegn ble alle levendegjort med tradisjonell 2D ramme-for-ramme animasjon.</li><li>Over 140 fiender! 30 episke sjefer! Motta grusomme dyr og overvinne gamle riddere på din søken gjennom kongedømmet. Spor ned hver siste vridd fiende og legg dem til Hunters Journal!</li><li>Leap inn i tankene med Dream Nail. Avdekke en helt annen side til tegnene du møter og fiender du møter.</li><li>Vakre, malt landskap, med ekstravagant parallax, gir en unik følelse av dybde til en side om verden.</li><li>Kart reisen din med omfattende kartverktøy. Kjøp kompasser, quills, kart og pins for å forbedre din forståelse av Hollow Knight mange vridende landskap.</li><li>En haunting, intim score følger med spilleren på deres reise, komponert av Christopher Larkin. Poengsummen ekko majestet og tristhet av en sivilisasjon ført til ødeleggelse.</li><li>Komplett Hollow Knight å låse opp Steel Soul Mode, den ultimate utfordringen!</li></ul>",
        "Pris":"399,90 kr",
        "Aldersgrense":"PG-7",
        "Media1":"bilderspill/HollowKnightPS4Cover.jpg",
        "Media2":"video/HollowKnightTrailer.mp4",
        "Media3":"bilderspill/HollowKnightGameplay1.jpg",
        "Media4":"bilderspill/HollowKnightGameplay2.jpg"
      },
      "PS4017":{
        "Tittel":"Monster Hunder: World",
        "Utvikler":"Capcom",
        "Utgiver":"Capcom",
        "Regissor":"Yuya Tokuda",
        "Serie":"Monster Hunter",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"MT Framework",
        "Utgivelse":"26-01-2018",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Velkommen til en ny verden! Innta rollen som jeger, og slakt ville monstre i et levende og pustende økosystem der du kan bruke omgivelsene og ulike skapninger for å få overtaket. Jakt alene eller sammen med opptil tre spillere, og samle materialer fra drepte fiender for å lage nytt utstyr og utfordre enda større og ondere skapninger!</p><p>INTRODUKSJON</p><p>Oversikt:</p><p><b>Kjemp mot gigantiske monstre i episke omgivelser.</b></p><p>Du er jeger og tar på deg oppdrag der du må jakte på monstre i ulike habitater.</p><p>Nedkjemp monstrene for å motta materialer du kan bruke til å lage sterkere våpen og pansring så du kan jakte på enda farligere monstre.</p><p>I Monster Hunter: World, den nye episoden i serien, får du en enestående jaktopplevelse der du må bruke alt du har til rådighet, når du jakter på monstre i en ny verden som er full av overraskelser og underholdning.</p><p><b>Setting</b></p><p>En gang i tiåret reiser eldstedragene, uvisst av hvilke grunn, over havet til et land kjent som Den nye verden.</p><p>For å komme til bunns i dette mystiske fenomenet har lauget satt sammen en forskningskommisjon som har sendt flere flåter til Den nye verden.</p><p>Nå skal kommisjonen sende den femte flåten for å finne en kolossal eldstedrage kjent som Zorah Magdaros, og en jeger er i ferd med å legge ut på en enestående reise.</p><p><b>ØKOSYSTEM</b></p><p><b>En verden som lever og ånder</b></p><p>Det finnes ulike områder som alle er stappfulle av villdyr. Du kommer garantert til å finne noe interessant på ekspedisjoner til disse områdene.</p><p><b>JAKT</b></p><p><b>En allsidig våpensamling og en uunnværlig partner</b></p><p>Utstyret gir deg overtaket du trenger for å skape deg en plass i Den nye verden.</p><p><b>Jegerens arsenal</b></p><p>Jegeren har fjorten ulike våpen til rådighet, alle med ulike særtrekk og bruksområder.</p><p>Mange jegere velger å lære å mestre mange typer, mens andre fokuserer på bli ekspert på ett våpen.</p><p><b>Speiderfluer</b></p><p>Monsterspor, som fotavtrykk og kloremerker, er å finne overalt.</p><p>Speiderfluene dine husker duften av ulike monstre og viser deg veien til spor i nærheten.</p><p>I takt med at du samler stadig flere spor, gir speiderfluene deg enda mer informasjon.</p><p><b>Sprettert</b></p><p>Spretterten er et uvurderlig redskap for jegere, og du kan bruke steiner og nøtter fra de ulike områdene som ammunisjon.</p><p>Spretterten har et utall bruksområder – fra avledning til å lage snarveier – og gir deg nye og interessante måter å jakte på.</p><p><b>Spesialredskaper</b></p><p>Spesialredskaper gir kraftige effekter i en kort periode, og du kan utruste deg med opptil to av gangen.</p><p>De er enkle å bruke og kan velges og aktiveres på samme måte som andre redskaper du har med på jakt.</p><p><b>Palicoer</b></p><p>Palicoer er jegernes trofaste følgesvenner i felten, og de har ulike offensive, defensive og helbredende evner.</p><p>Jegerens palico slutter seg stolt til den femte flåten og er et like verdifullt medlem av kommisjonen som enhver annen jeger.</p>",
        "Pris":"355,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/MonsterHunterPS4Cover.jpg",
        "Media2":"video/MonsterHunterTrailer.mp4",
        "Media3":"bilderspill/MonsterHunterGameplay1.jpg",
        "Media4":"bilderspill/MonsterHunterGameplay2.jpg"
      },
      "PS4018":{
        "Tittel":"Devil May Cry 5",
        "Utvikler":"Capcom",
        "Utgiver":"Capcom",
        "Regissor":"Hideaki Itsuno",
        "Serie":"Devil May Cry",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"Hack and Slash",
        "Spillmotor":"RE engine",
        "Utgivelse":"08-03-2019",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Den fremste djeveljegeren er tilbake med stil i spillet alle actionfans har ventet på.</p><p>Devil May Cry 5 er et nytt spill i den legendariske actionserien, der intens action og originale figurer kombineres med det seneste innen Capcoms spillteknologi. Resultatet er et actionmesterverk med banebrytende grafikk.</p><p>Forhåndsbestill tittelen for å få:</p><ul><li>Nye heltefarger (Nero, Dante)</li><li>Nye heltinnefarger (Nico, Lady, Trish)</li><li>Devil May Cry 5-bakgrunn</li></ul>",
        "Pris":"499,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/DMCPS4Cover.jpg",
        "Media2":"video/DMCTrailer.mp4",
        "Media3":"bilderspill/DMCGameplay1.jpg",
        "Media4":"bilderspill/DMCGameplay2.jpg"
      }
    },
    "Switch":{
      "Switch001":{
        "Tittel":"Legend of Zelda: breath of the Wild",
        "Utvikler":"Nintendo EPD",
        "Utgiver":"Nintendo",
        "Regissor":"Hidemaro Fujibayashi",
        "Serie":"The Legend of Zelda",
        "Sjanger1":"Action",
        "Sjanger2":"Adventure",
        "Sjanger3":"",
        "Spillmotor":"havok Physics Engine",
        "Utgivelse":"03-03-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Trinn inn i en verden av eventyr</p><p>Glem alt du vet om The Legend of Zelda-spill. Trinn inn i en verden av oppdagelse, utforskning og eventyr i Legend of Zelda: Breath of the Wild, et grensebryt nytt spill i den anerkjente serien. Reise på tvers av felt, gjennom skoger og til fjellstier når du oppdager hva som har blitt av det ødelagte kongedømmet Hyrule i dette fantastiske friluftslivet.</p><p>Utforsk Wilds of Hyrule som du vil</p><p>Klatre opp tårn og fjelltopper på jakt etter nye destinasjoner, sett deretter din egen sti for å komme dit og stupe inn i villmarken. Underveis vil du kjempe høye fiender, jakte viltdyr og samle ingredienser til maten og eliksirene du trenger for å opprettholde deg på reisen din.</p><p>Mer enn 100 forsøk på å oppdage og utforske</p><p>Shrines dot landskapet, venter på å bli oppdaget i hvilken som helst rekkefølge du vil ha. Søk etter dem på forskjellige måter, og løse en rekke gåter inni. Arbeid deg gjennom feller og enheter inni for å tjene spesielle gjenstander og andre fordeler som vil hjelpe deg på eventyret ditt.</p><p>Vær forberedt og riktig utstyrt</p><p>Med en hel verden som venter på å bli utforsket, trenger du en rekke antrekk og utstyr for å nå hvert hjørne. Du må kanskje pakke opp med varmere klær eller bytte til noe bedre egnet til ørkenvarmen. Noen klær selv har spesielle effekter som for eksempel kan gjøre deg raskere og smidigere.</p><p>Kampende fiender krever strategi</p><p>Verden er bebodd med fiender av alle former og størrelser. Hver har sin egen angrepsmetode og våpen, så du må tenke raskt og utvikle de riktige strategiene for å beseire dem.</p><p>amiibo-kompatibilitet</p><p>Du kan trykke Wolf Link amiibo (selges separat) for å få Wolf Link til å vises i spillet. Wolf Link vil angripe fiender alene og hjelpe deg med å finne elementer du søker etter. Vi vil også introdusere ny The Legend of Zelda: Breath of the Wild-serien amiibo på E3 i år.</p>",
        "Pris":"699,90 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/ZeldaCover.jpg",
        "Media2":"video/ZeldaTrailer.mp4",
        "Media3":"bilderspill/ZeldaGameplay1.jpg",
        "Media4":"bilderspill/ZeldaGameplay2.jpg"
      },
      "Switch002":{
        "Tittel":"Ōkami",
        "Utvikler":"Clover Studio",
        "Utgiver":"Capcom",
        "Regissor":"Hideki Kamiya",
        "Serie":"Ōkami",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"",
        "Spillmotor":"MT Framework",
        "Utgivelse":"09-08-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"</p>Spill det bejublede mesterverket med de lett gjenkjennelige blekktegningene i sumi-e-stil i forbløffende høy oppløsning. Du har rollen som Amaterasu, den japanske solgudinnen, som tar formen til en legendarisk hvit ulv for å bekjempe Orochi, en åttehodet demon og et tyrannisk monster som har forvandlet Nippon til en brakk ødemark.</p>",
        "Pris":"179,00 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/OkamiSwitchCover.jpg",
        "Media2":"video/OkamiSwitchTrailer",
        "Media3":"bilderspill/OkamiGameplay1.jpg",
        "Media4":"bilderspill/OkamiGameplay2.jpg"
      },
      "Switch003":{
        "Tittel":"Undertale",
        "Utvikler":"Toby Fox",
        "Utgiver":"8-4",
        "Regissor":"Toby Fox",
        "Serie":"Undertale",
        "Sjanger1":"Rollespill",
        "Sjanger2":"Puslespill",
        "Sjanger3":"Indie",
        "Spillmotor":"GameMaker Studio",
        "Utgivelse":"18-09-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Velkommen til UNDERTALE. I denne RPG styrer du et menneske som faller under jorden i monstersverdenen. Nå må du finne veien ut ... eller bli fanget for alltid.</p><p>(Helsehundens advarsel: Spillet inneholder bilder som kan være skadelige for spillere med lysfølsomme epilepsi eller lignende tilstand.))</p><p>Innholder:</p><ul><li>Drap er unødvendig: forhandle ut av fare ved hjelp av det unike kampsystemet.</li><li>Tid angrepene dine for ekstra skade, så unnvike fiendens angrep i en stil som minner om topp-down shooters.</li><li>Original kunst og lydspor brimming med personlighet.</li><li>Livelig, karakterrik historie med vekt på humor.</li><li>Skapt hovedsakelig av en person.</li><li>Bli venner med alle sjefene!</li><li>Minst 5 hunder.</li><li>Du kan date et skjelett.</li><li>Hmmm ... nå er det 6 hunder ...?</li><li>Kanskje du ikke vil date skjelettet.</li><li>Jeg trodde jeg fant en 7th hund, men det var faktisk bare den tredje hunden.</li><li>Hvis du spiller dette spillet, kan du telle hundene for meg ...? Jeg er ikke god i det.</li></ul>",
        "Pris":"129,90 kr",
        "Aldersgrense":"PG-10",
        "Media1":"bilderspill/UndertaleSwitchCover.jpg",
        "Media2":"video/UndertaleSwitchTrailer.mp4",
        "Media3":"bilderspill/UndertaleGameplay1.jpg",
        "Media4":"bilderspill/UndertaleGameplay2.jpg"
      },
      "Switch004":{
        "Tittel":"Arms",
        "Utvikler":"Nintendo EPD",
        "Utgiver":"Nintendo",
        "Regissor":"<p>Kento sato, Masaaki Ishikawa, Shintaro Jikumaru</p>",
        "Serie":"Arms",
        "Sjanger1":"Slossing",
        "Sjanger2":"Action",
        "Sjanger3":"",
        "Spillmotor":"LunchPack engine",
        "Utgivelse":"16-06-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Det første kampspillet i sitt slag!</p><p>Velg en kampmester fra hele verden, utstyr din egen kombinasjon av uttrekkbare armer, og bruk deretter en blanding av knappetrykk og raske håndbevegelser for å virkelig ta kampen mot motstanderen din. Kast slag og styre dem midtveis for å treffe agile fighters, unngå innkommende angrep med bindestreker, eller trampoline høyt inn i luften for å regne ned knyttneve fra oven. Slå opp slagene dine for å håndtere ekstra skade eller kurve dine knyttneve rundt hindringer for å slå skitne motstandere. Fyll opp din spesielle måler for å skille ut ødeleggende kombinasjoner og avslutte dem. Slip din indre fighter i denne utrolige sportsbegivenheten!</p><ul><li>Bekjempe via enkle bevegelse og knapp kontroller -</li></ul><p>Ta tak i Joy-Con med et unikt \"tommelen opp\" grep, og bruk enkle bevegelser og knapper for å tenke motstanderen din. Toss og kurve slag når du finner en åpning, og unngår en flurry av innkommende angrep. Det er fartsfylt moro for alle!</p><ul><li>Velg fra en rekke fighters -</li></ul><p>Velg fra helt nye kjemper superstjerner som Ribbon Girl, Master Mummy, og mer! Hver fighter har sine egne spesielle egenskaper for å lære og mestre.</p><ul><li>Kjemp i arenaer med unike hindringer -</li></ul><p>Kast slag rundt (eller gjennom) mystiske væskefylte kolonner i et spøkelseslaboratorium, eller på enkelte arenaer, kaste fighters på trampoliner for episke luftskritt.</p><ul><li>Velg armene nøye -</li></ul><p>Hvert våpen har sin egen styrke. Noen er treg og tonn skade, mens andre er raske som belysning, men vil bare tjene til å sette opp større kombinasjoner. Det er opp til deg å mikse og matche armene dine slik at de passer til spillestilen din.</p>",
        "Pris":"469,90 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/ArmsCover.jpg",
        "Media2":"video/ArmsTrailer.mp4",
        "Media3":"bilderspill/ArmsGameplay1.jpg",
        "Media4":"bilderspill/ArmsGameplay2.jpg"
      },
      "Switch005":{
        "Tittel":"The Bidning of Isaac: Rebirth",
        "Utvikler":"Nicalis",
        "Utgiver":"Nicalis",
        "Regissor":"Edmund McMillen",
        "Serie":"The Binding of Isaac",
        "Sjanger1":"Indie",
        "Sjanger2":"Rougelike",
        "Sjanger3":"Action",
        "Spillmotor":"Adobe Flash",
        "Utgivelse":"07-09-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Når Isaks mor begynner å høre Guds stemme og krevde et offer for å bevise sin tro, rømmer isak inn i kjelleren, og vender seg mot dårlige fiender, mistet brødre og søstre, sin frykt og til slutt sin mor.</p><p>gameplay</p><p>Bindingen av Isaac er en tilfeldig generert action RPG shooter med tunge Rogue-lignende elementer. Etter Isak på reisen vil spillerne finne bisarre skatter som forandrer isaks form, noe som gir ham super menneskelige evner og gjør det mulig for ham å kjempe av kjedelige mystiske skapninger, oppdage hemmeligheter og bekjempe vei til sikkerhet.</p><p>Om bindingen av Isak: Rebirth</p><p>Bindingen av Isaac: Rebirth er ultimat for remakes med en helt ny, svært effektiv spillmotor (forvent 60fps på de fleste PCer), helt nytt håndtegnet pikselstilsart, høypolerte visuelle effekter, helt nytt lydspor og lyd ved den sexy Ridiculon duoen Matthias Bossi + Jon Evans. Oh yeah, og hundrevis på hundrevis av design, redesigner og re-tuned forbedringer av seriens skaperen, Edmund McMillen. Nevnte vi poeten?</p><p>Nøkkelegenskaper:</p><ul><li>Over 500 timer med gameplay</li><li>4 milliarder frø!</li><li>20 utfordringer kjører</li><li>450+ elementer, inkludert 160 nye unlockables</li><li>Integrert kontrollerstøtte for populære kontrollputer!</li><li>Analog retningsbestemmelse og hastighet</li><li>Tonnevis av spillefilmkvalitet animerte avslutninger</li><li>Over 100 spesialiserte frø</li><li>2-spiller lokal co-op</li><li>Over 100 co-op tegn</li><li>Dynamisk belysning, visuelle effekter og kunstretning</li><li>Helt ny spillmotor @ 60FPS 24/7</li><li>Helt nytt lydspor og lyddesign</li><li>Flere lagre plasser</li><li>Poop fysikk!</li><li>Den ultimate roguelike</li><li>En rekke prestasjoner</li></ul><p>Uber hemmeligheter inkludert:</p><li>10 spillbare tegn</li><li>100 + fiender, med nye design</li><li>Over 50 sjefer, inkludert tonnevis av nye og sjeldne sjefer</li><li>Rom FULL AV POOP!</li><li>Mystic Runes</li><li>Oppgraderbare butikker</li></ul>",
        "Pris":"100,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/IsaacRebirthPS4Cover.jpg",
        "Media2":"video/IsaacRebirthTrailer.mp4",
        "Media3":"bilderspill/IsaacRebirthGameplay1.jpg",
        "Media4":"bilderspill/IsaacRebirthGameplay2.jpg"
      },
      "Switch006":{
        "Tittel":"Super Meat Boy",
        "Utvikler":"Team Meat",
        "Utgiver":"Team Meat",
        "Regissor":"Kevin Hathaway",
        "Serie":"Super Meat Boy",
        "Sjanger1":"Platformspill",
        "Sjanger2":"Indie",
        "Sjanger3":"",
        "Spillmotor":"Adobe Flash",
        "Utgivelse":"11-01-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Super Meat Boy er en tøff som neglerplattform der du spiller som en animert kube av kjøtt som prøver å redde kjæresten sin (som er laget av bandasjer) fra et ondt foster i en krukke som bærer en tux.</p><p>Vår kjedelige helt vil hoppe fra vegger, over hav av buksager, gjennom smuldrende huler og bassenger av gamle nåler. Å ofre sin egen velvære for å redde sin dame i nød. Super Meat Boy bringer den gamle skolens vanskeligheter med klassiske NES-titler som Mega Man 2, Ghost and Goblins og Super Mario Bros. 2 (den japanske), og strømmen linjer dem ned til det essensielle, ingen BS rett fremspenningsreflexplattform.</p><p>Ramping opp i vanskeligheter fra hard til sjel knusing SMB vil trekke kjøtt gutt selv hjemsøkt sykehus, salt fabrikker og selv helvete selv. Og hvis 300 + singelspillernivåer ikke var nok, smider SMB også i episke sjefslag, et nivåredaktør og tonnevis av låser opp hemmeligheter, warp-soner og skjulte tegn.</p><ul><li>Historiemodus, med over 300 nivåer som spenner over 5 + kapitler</li><li>Spill som en Head Crab! (Damp eksklusiv)</li><li>33 legitime prestasjoner</li><li>Warp-soner som vil føre deg til andre spill</li><li>Over 16 unlockable stand og spillbare tegn fra populære indie titler som Minecraft, Bit.Trip, VVVVVV og Machinarium</li><li>Epic Boss kamper</li><li>Full Level Editor og Level Portal (januar 2011)</li><li>En historie som beveger deg, vil gråte deg selv til å sove for resten av livet ditt</li></ul>",
        "Pris":"100,99 kr kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/MeatBoyPCCover.jpg",
        "Media2":"video/MeatBoyTrailer.mp4",
        "Media3":"bilderspill/MeatBoyGameplay1.jpg",
        "Media4":"bilderspill/MeatBoyGameplay2.jpg"
      },
      "Switch007":{
        "Tittel":"Super Smash Bros: Ultimate",
        "Utvikler":"Bandai Namco Studio Sora Ltd.",
        "Utgiver":"Nintendo",
        "Regissor":"Masahiro Sakurai",
        "Serie":"Super Smash Bros.",
        "Sjanger1":"Slossing",
        "Sjanger2":"Action",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"07-12-2018",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Super Smash Bros. Ultimate er et nytt spill til Nintendo Switch-konsollen som lar opptil 8 spillere gå opp mot hverandre i actionfylte kamper, hvor det gjelder å slå elskede videospillkarakterer ut av skjermen.</p><p>Super Smash Bros. Ultimate vil inkludere hver eneste karakter som noen gang har dukket opp i seriens nesten 20 år lange liv, noe som gjør spillet til en av spillhistoriens største crossover-arrangement.</p><p>Fans kan nyte tilbakevendende favoritter som Ice Climbers og Pokémon Trainer, så vel som nyannonserte karakterer som Ridley fra Metroid-serien og Inkling fra Splatoon-serien.</p><p>Spillet støtter en rekke kontrollformater, inkludert Nintendo GameCube-kontroller (originale eller nydesignede), Joy-Con-kontroller eller Nintendo Switch Pro Controller.</p><p>Super Smash Bros. Ultimate kombinerer mange arenaer og nye gjenstander med gameplay som gjør det enkelt for spillere å hoppe rett inn, uavhengig av ferdighetsnivå. Alle nåværende amiibo-figurer fra Super Smash Bros.-serien vil være kompatible med spillet, og karakterenes amiibo-figurer fra andre serier vil også være støttet.</p><p>Totalt vil det finnes over 100 baner i spillet! Over 300 om vi regner med baner i Battlefield- og Omega-form. Jeg modus \"Tourney\" kan også opptil 32 spillere delta, noe som gjør at dette spillet passer perfekt til store festivaler og arrangementer!</p><p>Spillet vil også ha en modus som gjør at du lett kan finne Smash Bros.-musikk fra spillet og høre på det mens du er på farten! Velg blant over 900 låter med en varighet på 28 timer til sammen.</p><p>Med mer action enn noensinne - nye utfordrere, baner, gjenstander, angrep og forsvarere - er dette virkelig Super Smash Bros.-spillet! Ta med deg Nintendo Switch og ta utfordringen når som helst og hvor som helst - både offline og online - i tv-modus, håndholdt modus eller bordmodus.</p>",
        "Pris":"699,90 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/SmashCover.jpg",
        "Media2":"video/SmashTrailer.mp4",
        "Media3":"bilderspill/SmashGameplay1.jpg",
        "Media4":"bilderspill/SmahsGameplay2.jpg"
      },
      "Switch008":{
        "Tittel":"Super Mario Odessey",
        "Utvikler":"Nintendo EAD Tokyo",
        "Utgiver":"Nintendo",
        "Regissor":"Kenta Motokura",
        "Serie":"Super Mario",
        "Sjanger1":"Platformspill",
        "Sjanger2":"Action",
        "Sjanger3":"Eventyr",
        "Spillmotor":"Egen",
        "Utgivelse":"27-10-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Bli med Mario på et massivt, globe-trotting 3D-eventyr, og bruk hans fantastiske nye evner til å samle Moons, slik at du kan slå opp luftskipet ditt, Odyssey, og redde Princess Peach fra Bowsers bryllupsplaner!</p><p>Dette eventyret Mario Mario-eventyr fra sandbox-stilen - den første siden 1997s elskede Super Mario 64 og 2002s Nintendo GameCube Classic Super Mario Sunshine - er full av hemmeligheter og overraskelser, og med Mario's nye trekk som cap-kaste, capshopp og fangst, vil du ha det gøy og spennende spillopplevelser i motsetning til alt du har hatt glede av i et Mario-spill før. Gjør deg klar til å bli visst bort til underlige og fantastiske steder langt fra Mushroom Kingdom!</p><ul><li>Utforsk store 3D-kongeriker fylt med hemmeligheter og overraskelser, inkludert kostymer til Mario, og mange måter å samhandle med de ulike miljøene - for eksempel å krysse rundt dem i kjøretøy som inneholder HD-rumble-funksjonen til Joy-Con-kontrolleren eller utforske seksjoner som Pixel Mario .</li><li>Takket være sin nye venn, Cappy, har Mario helt nye trekk for deg å beherske, som kastekast, capshopp og fange. Med fangst kan Mario ta kontroll over alle slags ting, inkludert gjenstander og fiender!</li><li>Besøk forbløffende nye lokaler, som skyskraper-pakket New Donk City, og løp inn i kjente venner og fiender når du prøver å redde Princess Peach fra Bowser's clutcher og folie hans dastardly bryllupsplaner.</li><li>Et sett med tre nye amiibo figurer (selges separat) - Mario, Princess Peach og Bowser i deres brudekjoler - vil bli utgitt ved lansering. Noen tidligere utgitte amiibo vil også være kompatible med denne tittelen. Du kan trykke på støttet amiibo for å motta gameplay assistanse - noen amiibo vil også låse opp kostymer til Mario når skannet!</li></ul>",
        "Pris":"669,90 kr",
        "Aldersgrense":"PG-7",
        "Media1":"bilderspill/MarioCover.jpg",
        "Media2":"video/MarioTrailer.mp4",
        "Media3":"bilderspill/MarioGameplay1.jpg",
        "Media4":"bilderspill/MarioGameplay2.jpg"
      },
      "Switch009":{
        "Tittel":"mario Kart 8 Deluxe",
        "Utvikler":"Nintendo EAD",
        "Utgiver":"Nintendo",
        "Regissor":"Kosuke Yabuki",
        "Serie":"Mario Kart",
        "Sjanger1":"Racing",
        "Sjanger2":"",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"28-04-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Race og slå dine venner i den endelige versjonen av Mario Kart 8.</p><p>Ta veien med den endelige versjonen av Mario Kart 8 og spill når som helst, hvor som helst! Kjør dine venner eller slå dem i en revidert kampmodus på nye og tilbake kampkurs. Spill lokalt i opptil 4-spiller multiplayer i 1080p mens du spiller i TV-modus. Hvert spor fra Wii U-versjonen, inkludert DLC, gir en strålende retur. I tillegg vises Inklings som helt nye gjestetegn, sammen med returfavoritter, som King Boo, Dry Bones og Bowser Jr.!</p><ul><li>Race dine venner i den endelige versjonen av Mario Kart 8, bare på Nintendo Switch!</li><li>Race som alle tegn på hvert spor fra Wii U-versjonen, inkludert DLC-tegn og spor.</li><li>Popp noen ballonger i den fornyede kampmodusen, komplett med Balloon Battle og Bob-omb Blast.</li><li>Kjemp på nye baner, som Urchin Underpass og Battle Stadium, eller tilbake, som GCN Luigi's Mansion og SNES Battle Course 1.</li><li>Inkling Girl & Inkling Boy fra Splatoon, King Boo, Dry Beans, og Bowser Jr. bli med på listen!</li><li>Spillere kan velge en ny Smart Steering-funksjon som gjør kjøring og opphold på banen lett for nybegynnere og barn selv ved 200cc</li><li>Tre nye biler har blitt lagt til, to er til og med inspirert av Splatoon</li><li>Bær to elementer samtidig</li><li>Returvarer inkluderer Boo, elementet som stjeler spøkelse, og fjæren, som gir deg et høyt hopp i kampmodus.</li><li>Spill dine venner i lokal trådløs multiplayer med opptil 8 spillere.</li><li>Kjør gjennom i 1080p HD-kvalitet i TV-modus</li><li>Spill på farten med håndholdt modus og spill når som helst, hvor som helst</li></ul>",
        "Pris":"649,90 kr",
        "Aldersgrense":"PG-3",
        "Media1":"bilderspill/MarioKartCover.jpg",
        "Media2":"video/MarioKartTrailer.mp4",
        "Media3":"bilderspill/MarioKartGameplay1.jpg",
        "Media4":"bilderspill/MarioKartGameplay2.jpg"
      },
      "Switch010":{
        "Tittel":"Splatoon 2",
        "Utvikler":"Nintendo EPD",
        "Utgiver":"Nintendo",
        "Regissor":"<p>Yusuke Amano, Seito Inoue, Shintaro Sato</p>",
        "Serie":"Splatoon",
        "Sjanger1":"Tredje-person skytespill",
        "Sjanger2":"Action",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"21-07-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Ink-splatter-handlingen er tilbake og ferskere enn noensinne</p><p>Få hyped for oppfølgeren til slagspillet om splattering av blekk og heving av torv, da blekksprutlignende Inklings kommer tilbake i en fargerik og kaotisk 4 vs 4 action skytespill. For første gang, ta Turf War-kamper på farten via lokal multiplayer i bærbare spillestiler. Du kan også konkurrere i frenetiske online-kamper som før. To år har gått siden utgivelsen av Splatoon, og to år har også gått i spillverdenen, noe som fører til en utvikling i motetrender og nye stilarter av våpen og utstyr. Å holde seg frisk så aldri så bra ut.</p><ul><li>Nye våpen -</li></ul><p>Nye dual-wielding Splat Dualies blir med i handlingen, komplett med en ny Dodge Roll-bevegelse. Mainstays som Splat Roller og Splat Charger har også blitt remixed for å inkludere nye gameplay mekanikk og helt nye spesielle våpen.</p><ul><li>Lokalt og Online Multiplayer -</li></ul><p>I en første for serien konkurrerer du i lokale multiplayer-torvkrigsslag, enten i TV-modus eller på farten, i håndholdte eller bordplattformer. Online kamper gir også en avkastning.</p><ul><li>Nye måter å spille på -</li></ul><p>Spill med Joy-Con-kontrollerne eller Nintendo Switch Pro Controller, som begge tillater gyrokontroller for bedre sikte og kontroll.</p><ul><li>Nye Trender -</li></ul><p>To år har gått siden utgivelsen av Splatoon i virkeligheten, og to år har også gått i spillverdenen. Noen kjente tegn returnerer under forskjellige omstendigheter, og nye karakterer blir også introdusert.</p><ul><li>Friske oppdateringer -</li></ul><p>I likhet med Splatoon for Wii U, oppdaterer oppdateringer etter lansering, legger til nytt innhold.</p><ul><li>Smart Device Support -</li></ul><p>Et kommende smarttelefonprogram for Nintendo Switch-systemet vil forbedre matchmaking og tillate talekommunikasjonsalternativer.</p><ul><li>Torvkrig -</li></ul><p>Ikonisk 4 versus 4 Turf War battles returnere. Målet er å splat blekk på så mye territorium som mulig, mens du strategisk nedsetter deg i lagets farger og sprenger fiender.</p>",
        "Pris":"649,90 kr",
        "Aldersgrense":"PG-7",
        "Media1":"bilderspill/Splatoon2Cover.jpg",
        "Media2":"video/Splatoon2Trailer.mp4",
        "Media3":"bilderspill/Splatoon2Gameplay1.jpg",
        "Media4":"bilderspill/Splatoon2Gameplay2.jpg"
      },
      "Switch011":{
        "Tittel":"Octopath Traveler",
        "Utvikler":"Square Enix Business Division 11",
        "Utgiver":"Square Enix",
        "Regissor":"Keisuke Miyauchi",
        "Serie":"Octopath Traveler",
        "Sjanger1":"Rollespill",
        "Sjanger2":"Action",
        "Sjanger3":"",
        "Spillmotor":"Unreal Engine 4",
        "Utgivelse":"13-07-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>En ny verden venter!</p><p>Åtte reisende. Åtte historier å bli fortalt. Utforsk en aldri tidligere sett fantasiverden i OCTOPATH TRAVELER, en fengslende RPG for Nintendo Switch fra produsentene av Bravely Default.</p><p>Oppdag fantastiske \"HD-2D\" -bilder, et gripende kampsystem som bryter konvensjonene av turbaserte slag og dype individuelle historier som vil kartlegge kurset ditt på det store og vidunderlige kontinentet i Orsterra.</p><ul><li>Et eventyr alle dine egne</li></ul><p>Begynn reisen som en av åtte reisende, hver med sin egen opprinnelse, talenter og mål. Hvor begynner historien din? Hvem vil du gå sammen med? Og hvor skal du gå neste? Gå alene, eller dykk inn i hver av de syv andre reisende uavhengige historier når du reiser videre.</p><ul><li>Reisende egenskaper</li></ul><p>Hver helt gir en annen fortelling å bli fortalt, nye perspektiver på spillets turnbaserte kamp og spesielle evner til å bruke ute i feltet. Eksperimenter med disse unike ferdighetene til å falle fiender, fullføre sideoppdrag, og påvirke verden rundt deg.</p><ul><li>Spenningen i kamp</li></ul><p>Sett festen din ferdigheter til test med et tilgjengelig, men likevel dypt kampsystem. Tegn på hver reisendes talenter for å få en kant i kamp, ​​og bry deg gjennom fiendens linjer ved hjelp av det unike Boost-systemet. Opptil fire av dine reisende kan kjempe side om side i festen din, så forvent noen sterke kamper fremover!</p>",
        "Pris":"699,90 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/OctopathSwitchCover.jpg",
        "Media2":"video/OctopathSwitchTrailer.mp4",
        "Media3":"bilderspill/OctopathGameplay1.jpg",
        "Media4":"bilderspill/OctopathGameplay2.jpg"
      },
      "Switch012":{
        "Tittel":"Hollow Knight",
        "Utvikler":"Team Cherry",
        "Utgiver":"Team Cherry",
        "Regissor":"<p>Ari Gibson og William Pellen",
        "Serie":"Hollow Knight",
        "Sjanger1":"Metroidvania",
        "Sjanger2":"Action",
        "Sjanger3":"Indie",
        "Spillmotor":"Unity",
        "Utgivelse":"12-06-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Under den fading byen Dirtmouth sover et gammelt, glemt kongerike. Mange er trukket under overflaten som søker etter rikdom, eller herlighet, eller svar på gamle hemmeligheter. Som den gåtefulle Hollow Knight, vil du krysse dypene, unravel sine mysterier og erobre sine ondskap.</p><p>Hollow Knight er et episk 2D action-eventyr. Du vil utforske vridende huler, kjempe besvimede skapninger og unnslippe intrikate feller, alt for å løse et gammelt, skjult mysterium.</p><ul><li>Utforsk store, sammenkoblede verdener</li><li>Utvikle med kraftige nye ferdigheter og evner</li><li>Evocative Hand-Drawn Art</li></ul><p>Verden av Hollow Knight blir levendegjort i levende, moody detalj, sine huler lever med bisarre og skremmende skapninger, hver animert for hånd i en tradisjonell 2D-stil.</p><p>Hvert nytt område du vil oppdage, er vakkert unikt og rart, vrimler med nye skapninger og tegn å oppdage. Verden av Hollow Knight er en verdt å utforske bare for å ta i sikte og oppdage nye underverk gjemt av den banket banen.</p><ul><li>Tett innstilt 2D kontroller. Dodge, dash og slash deg gjennom selv de mest dødelige motstanderne.</li><li>Smi din egen sti! Hallownestys verden er ekspansiv og åpen. Velg hvilke stier du tar, hvilke fiender du møter, og finn din egen vei fremover.</li><li>Utvikle med kraftige nye ferdigheter og evner! Få staver, styrke og fart. Sprang til nye høyder på eteriske vinger. Dash fremover i en flammende blits. Blast foes med brennende Soul!</li><li>Utstyr Charms! Gamle relikvier som tilbyr bizarre nye krefter og evner. Velg dine favoritter og gjør reisen din unik!</li><li>En enorm gjeng med søte og skumle tegn ble alle levendegjort med tradisjonell 2D ramme-for-ramme animasjon.</li><li>Over 140 fiender! 30 episke sjefer! Motta grusomme dyr og overvinne gamle riddere på din søken gjennom kongedømmet. Spor ned hver siste vridd fiende og legg dem til Hunters Journal!</li><li>Leap inn i tankene med Dream Nail. Avdekke en helt annen side til tegnene du møter og fiender du møter.</li><li>Vakre, malt landskap, med ekstravagant parallax, gir en unik følelse av dybde til en side om verden.</li><li>Kart reisen din med omfattende kartverktøy. Kjøp kompasser, quills, kart og pins for å forbedre din forståelse av Hollow Knight mange vridende landskap.</li><li>En haunting, intim score følger med spilleren på deres reise, komponert av Christopher Larkin. Poengsummen ekko majestet og tristhet av en sivilisasjon ført til ødeleggelse.</li><li>Komplett Hollow Knight å låse opp Steel Soul Mode, den ultimate utfordringen!</li></ul>",
        "Pris":"399,90 kr",
        "Aldersgrense":"PG-7",
        "Media1":"bilderspill/HollowKnightSwitchCover.jpg",
        "Media2":"video/HollowKnightTrailer.mp4",
        "Media3":"bilderspill/HollowKnightGameplay1.jpg",
        "Media4":"bilderspill/HollowKnightGameplay2.jpg"
      },
      "Switch013":{
        "Tittel":"Stardew Valley",
        "Utvikler":"Eric Barone (ConcernedApe)",
        "Utgiver":"Chucklefish og ConcernedApe",
        "Regissor":"ConcernedApe",
        "Serie":"Stardew Valley",
        "Sjanger1":"Simulering",
        "Sjanger2":"Rollespill",
        "Sjanger3":"Indie",
        "Spillmotor":"C#",
        "Utgivelse":"05-10-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Stardew Valley er et open-end land-liv RPG!</p><p>Du har arvet din bestefars gamle gårdsplan i Stardew Valley.</p><p>Bevæpnet med hånd-ned-verktøy og noen få mynter, satte du deg for å begynne ditt nye liv. Kan du lære å leve av landet og slå disse overgrode feltene til et blomstrende hjem? Det blir ikke lett.</p><p>Helt siden Joja Corporation kom til byen, har de gamle livsstilene bare forsvunnet. Samfunnssenteret, en gang byens mest livlige nav av aktivitet, ligger nå i shambles.</p><p>Men dalen virker full av muligheter. Med litt engasjement kan du bare være den som gjenoppretter Stardew Valley til storhet!</p><ul><li>Vri et overgrodd felt til en livlig gård! Løft dyr, dyrk avlinger, start en frukthage, lage nyttige maskiner, og mer!</li><li>Forbedre dine ferdigheter over tid. Når du gjør veien fra en slående grønnhorn til en mesterbonde, vil du nivåere opp på 5 forskjellige områder: oppdrett, gruvedrift, kamp, ​​fiske og foraging.</li><li>Bli en del av lokalsamfunnet. Over 30 unike karakterer som bor i Stardew Valley, hver med sin egen daglige plan, bursdag, unike mini-scener, og nye ting å si gjennom uken og året.</li><li>Utforsk en enorm, mystisk hule. Møt nye og farlige monstre, kraftige våpen, nye miljøer, verdifulle edelstener og andre skatter mens du drar dypere utnerground!</li><li>Pust nytt liv inn i dalen. Hjelp til å gjenopprette Stardew Valley til sin tidligere herlighet ved å reparere det gamle samfunnet, eller ta den alternative ruten og bli med Joja Corporation.</li><li>Court og gift med en partner for å dele livet ditt på gården med. Det er 10 tilgjengelige bachelor og bachelorettes å woo, hver med unike karakter progression cutscenes!</li><li>-Tilbring en avslappende ettermiddag på et av de lokale fiskeplassene. Vannet hager med sesongmessige varianter av deilig fisk. Håndverk agn, bobbers og krabbe potter for å hjelpe deg i din reise mot å fange hver fisk og bli en lokal legende!</li><li>Samle artefakter og mineraler for å donere til det lokale museet.</li><li>Over 100 matlaging og lage oppskrifter. Craft velsmakende retter og nyttige gjenstander som fugleskremmer, olje beslutningstakere, ovner, eller til og med den sjeldne og dyre crystalarium.</li><li>Tilpass utseendet på karakteren din og huset! Med hundrevis av dekorative elementer å velge mellom, har du ingen problemer med å skape hjemmet til drømmene dine</li></ul>",
        "Pris":"150,00 kr",
        "Aldersgrense":"PG",
        "Media1":"bilderspill/SVSwitchCover.jpg",
        "Media2":"video/SVTrailer.mp4",
        "Media3":"bilderspill/SVGameplay1.jpg",
        "Media4":"bilderspill/SVGameplay2.jpg"
      },
      "Switch014":{
        "Tittel":"The Elder Scrolls V: Skyrim",
        "Utvikler":"Bethesda Gamer Studios",
        "Utgiver":"Bethesda Softworks",
        "Regissor":"Todd Howard",
        "Serie":"The Elder Scrolls",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Creation Engine",
        "Utgivelse":"17-11-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>EPISK FANTASY GJENFØDT</p><p>Fra Bethesda Game Studios, skaperne bak spillene som vant Game of the Year 2006 og 2008, kommer det neste kapittelet i den etterlengtede Elder Scrolls-sagaen. Skyrim gjenoppfinner og revolusjonerer sjangeren og gir liv til en komplett virtuell verden uten restriksjoner - en verden du kan utforske hvordan du enn vil.</p><p>LEV ET ANNET LIV, I EN ANNEN VERDEN</p><p>Spill som hvilken som helst tenkelig karakter og gjør hva enn du vil; den velkjente valgfriheten fra The Elder Scrolls serien er til stede som aldri før.</p><p>HELT NY GRAFIKK- OG SPILLMOTOR</p><p>Skyrims nye spillmotor setter deg inn i en komplett virtuell verden med langstrakte skyer, stupbratte fjellkjeder, travle byer, frodige enger og eldgamle ruiner.</p><p>DU ER DET DU SPILLER</p><p>Velg mellom hundrevis av våpen, trylleformler og ferdigheter. Det nye karaktersystemet lar deg spille hvordan du vil og definere deg selv gjennom dine handlinger.</p><p>DRAGENE KOMMER TILBAKE</p><p>Kjemp mot eldgamle drager som du aldri før har sett. Som Dragefødt, lær deres hemmeligheter og utnytt deres kraft for deg selv.</p>",
        "Pris":"140,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/SkyrimVSwitchCover.jpg",
        "Media2":"video/SkyrimVTrailer.mp4",
        "Media3":"bilderspill/SkyrimVGameplay1.jpg",
        "Media4":"bilderspill/SkyrimVGameplay2.jpg"
      },
      "Switch015":{
        "Tittel":"Cuphead",
        "Utvikler":"StudioMDHR",
        "Utgiver":"StudioMDHR",
        "Regissor":"<p>Chad Moldenhauer og Jared Moldenhauer</p>",
        "Serie":"Cuphead",
        "Sjanger1":"Run and gun",
        "Sjanger2":"Action",
        "Sjanger3":"Indie",
        "Spillmotor":"Unity",
        "Utgivelse":"18-04-2019",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Cuphead er et klassisk «løp og skyt»-actionspill som fokuserer sterkt på bosskamper. Grafikken og lyden, som er inspirert av tegneserier fra 1930-tallet, er møysommelig skapt med teknikkene fra epoken, det vil si tradisjonelle, håndtegnede cel-animasjoner, bakgrunner i vannfarger og originale jazzinnspillinger.</p><p>Spill som Cuphead eller Mugman (i enkeltspillermodus eller lokal samarbeidsmodus) mens du reiser gjennom underlige verdener, skaffer deg nye våpen, lærer effektive supertriks og oppdager skjulte hemmeligheter i et forsøk på å betale tilbake gjelden til djevelen!</p>",
        "Pris":"140,00 kr",
        "Aldersgrense":"PG-10",
        "Media1":"bilderspill/CupheadCover.jpg",
        "Media2":"video/CupheadTrailer.mp4",
        "Media3":"bilderspill/CupheadGameplay1.jpg",
        "Media4":"bilderspill/CupheadGameplay2.jpg"
      }
    },
  "PC":{
      "PC001":{
        "Tittel":"Nier: Automata",
        "Utvikler":"PlatinumGames",
        "Utgiver":"Square Enix",
        "Regissor":"Yoko Taro",
        "Serie":"Drakengard",
        "Sjanger1":"Action",
        "Sjanger2":"Hack and slash",
        "Sjanger3":"Rollespill",
        "Spillmotor":"Egen",
        "Utgivelse":"17-03-2017.",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>NieR: Automata er et splitter nytt drømmeprosjekt av Square Enix i samarbeid med verdensberømte utvikler PlatinumGames og mange progressive skapere, inkludert de fra det opprinnelige NIER-spillet, som for eksempel YOKO TARO.</p><p>En utenomjordisk jordbasert invasjon har forlatt menneskeheten i eksil på månen. Androider sendes til de øde ruinene på vår hjemmeplanet for å fjerne de truende Mechanoids. YoRHa 2B, den nyeste infanterimodellen android, har oppgave med det farlige oppdraget å kvitte seg med inntrengerne på jordens overflate. Hvor vil den pågående proxy krigen mellom Androids og Mechanoids føre til?</p><p>Noen produktdetaljer, inkludert siste språk, skal bekreftes.</p><ul><li>Action-Packed Battles - Spillerne vil bytte mellom å bruke melee og varierte angrep i kamp mot horder av fiender og utfordrende sjefer på tvers av en rekke åpne feltkart. Den stramme kontrollen og den utrolige væskekampen er enkle å lære for nybegynnere, samtidig som de gir god dybde for mer erfarne action spillere. Spillere kan utføre høyhastighets kamphandlinger - kombinere lyse og tunge angrep - og bytte gjennom et våpenars våpen, mens du unngår fiender med fart og stil.</li><li>Vakkert Desolate Open-World - Spillet knytter seg sømløst sammen til uhyggelig vakre utsikter og steder uten områdebelastning. Miljøene blir gjengitt i 60 fps og inneholder et vell av underarrangementer i tillegg til hovedhistorien.</li><li>Mesterlig utarbeidet historie og karakterer - NieR: Automata forteller historien om androider 2B, 9S og A2 og deres sterke kamp for å gjenvinne en maskindrevet dystopia-overkjøring med kraftige våpen som kalles maskinens livsformer.</li><li>Elementer av en RPG - Spillere vil skaffe seg en rekke våpentyper, nivåer opp i kamp, ​​lære nye kampferdigheter, og tilpasse en loadout som passer til deres spillestil.</li><li>Bruk Podstøttesystemet til å bistå i og utenfor Kampen - Pods kan angripe fienden både i manuell og låsemodus. De kan også hjelpe utenfor kampen, for eksempel å la spilleren glide gjennom luften. Podene kan forbedres gjennom hele spillet, med oppgraderinger, inkludert nye angrepsmetoder og variasjoner.</li><li>\"Auto Mode\" Tilgjengelig for nybegynnere - Nybegynnere kan velge \"Auto Mode\" for enkle angrep og evasjoner.</li></ul><p>Tilleggsinnhold</p><p>NieR: Automata ™ -spillet til YoRHa Edition kommer fullpakket med DLC og bonusinnhold for den fulle opplevelsen av den prisbelønte post-apokalyptiske action RPG, inkludert:</p><ul><li>3C3C1D119440927 DLC *</li><li>Spill System Pod Skin</li><li>Kartong Pod Skin</li><li>Retro Grå Pod Skin</li><li>Retro Red Pod Skin</li><li>Grimoire Weiss Pod</li><li>amazarashi Head Pod Skin</li><li>Maskintilbehør</li><li>PS4 ™ Dynamic Theme</li><li>Sett med PS4 ™ Avatars</li></ul><p>* For å nyte dette innholdet må du ha kommet en viss vei inn i hovedspillet av spillet. Det er også noen scener under utviklingen av hovedspillet scenariet der dette innholdet ikke kan nås.</p><p>Invaders fra et annet verdensangrep uten advarsel - frigjøre maskinens livsformer. For å bryte dødsfallet, sendes en ny ras av android-infanteri inn i fray: YoRHa-gruppen. Høyt anerkjente og prisbelønte NieR: Automata ™ er en frisk ta på action-rollespillet (RPG) -genren som grasiøst blander fascinerende handling med en fengslende historie.</p>",
        "Pris":"299,90 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/NierAutomataPCCover.jpg",
        "Media2":"video/NierAutomataTrailer.mp4",
        "Media3":"bilderspill/NierAutomataGamePlay1.jpg",
        "Media4":"bilderspill/NierAutomataGamePlay2.jpg"
      },
      "PC002":{
        "Tittel":"The Witcher 3: Wild Hunt",
        "Utvikler":"CD Prosjekt RED",
        "Utgiver":"CD Prosjekt RED",
        "Regissor":"Konrad Tomaszkiewicz, Mateuzs Kanik og Sebastian Stępień",
        "Serie":"The Witcher",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"REDengine 3",
        "Utgivelse":"30-08-2016",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>The Witcher: Wild Hunt er et historiedrevet, neste generasjons åpent verdensrollespill som er satt i et visuelt imponerende fantasiverk som er fullt av meningsfulle valg og effektive konsekvenser. I Witcher spiller du som profesjonell monsterjegeren Geralt of Rivia, oppgave med å finne et profetisk barn i en stor åpen verden, rik med handelsbyer, viking-piratøyene, farlige fjellpass og glemte huler å utforske.</p><p>Spill som en svært trent Monster Slayer for Hire</p><p>Utdannet fra tidlig barndom og mutert for å få overmenneskelige ferdigheter, styrke og reflekser, er witchers en forstyrret motvekt mot den monsterinfiserte verden de bor i.</p><ul><li>Gruesomely ødelegge fiender som en profesjonell monsterjeger bevæpnet med en rekke oppgraderbare våpen, muterende potions og kampmagi.</li><li>Hunt ned et stort utvalg av eksotiske monstre fra ville dyr som proverer fjellpassene til listige overnaturlige rovdyr som lurker i skyggene i tett befolket byer.</li><li>Invester dine belønninger for å oppgradere våpenet ditt og kjøp tilpasset rustning, eller tilbringe dem bort i hesteveddeløp, kortspill, knyttnevekamp og andre gledsler natten bringer.</li></ul><p>Utforsk en moralsk likegyldig Fantasy Open World</p><p>Bygget for uendelig eventyr, setter Witches massive åpne verden nye standarder når det gjelder størrelse, dybde og kompleksitet.</p><ul><li>Gå gjennom en fantastisk åpen verden: Utforsk glemte ruiner, grotter og skipsvrak, handle med kjøpmenn og dvergsmedere i byer, og jakt over de åpne slettene, fjellene og havene.</li><li>Deal med forræderiske generaler, utrolige hekser og korrupte kongelige for å gi mørke og farlige tjenester.</li><li>Lag valg som går utover godt og ondt, og står overfor deres vidtgående konsekvenser.</li></ul><p>Jage ned profetiens barn</p><p>Ta på den viktigste kontrakten for å spore profetienes barn, en nøkkel for å redde eller ødelegge denne verden.</p><ul><li>I krigstidene, jag ned profetiens barn, et levende maktkraft, forutsatt av gamle elven legender.</li><li>Bekjempe grufulle herskerne, viltens ånder og til og med en trussel fra bortover sløret - helvete bøyd på å kontrollere denne verden.</li><li>Definer din skjebne i en verden som kanskje ikke er verdt å spare.</li></ul><p>Fullt realisert neste generasjon</p><ul><li>REDENGine 3 er utviklet utelukkende for neste generasjons maskinvare, gjør verden av The Witcher visuelt nyansert og organisk, en ekte sannhet til livs fantasi.</li><li>Dynamiske værsystemer og dag / natt sykluser påvirker hvordan borgernes borgere og villdyrs monstre opptrer.</li></ul>",
        "Pris":"399,90 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/Witcher3PCCover.jpg",
        "Media2":"video/WitcherTrailer.mp4",
        "Media3":"bilderspill/WitcherGamePlay1.jpg",
        "Media4":"bilderspill/WitcherGamePlay2.jpg"
      },
      "PC003":{
        "Tittel":"Undertale",
        "Utvikler":"Toby Fox",
        "Utgiver":"Toby Fox",
        "Regissor":"Toby Fox",
        "Serie":"Undertale",
        "Sjanger1":"Rollespill",
        "Sjanger2":"Puslespill",
        "Sjanger3":"Indie",
        "Spillmotor":"GameMaker Studio",
        "Utgivelse":"15-9-2015",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Velkommen til UNDERTALE. I denne RPG styrer du et menneske som faller under jorden i monstersverdenen. Nå må du finne veien ut ... eller bli fanget for alltid.</p><p>(Helsehundens advarsel: Spillet inneholder bilder som kan være skadelige for spillere med lysfølsomme epilepsi eller lignende tilstand.))</p><p>Innholder:</p><ul><li>Drap er unødvendig: forhandle ut av fare ved hjelp av det unike kampsystemet.</li><li>Tid angrepene dine for ekstra skade, så unnvike fiendens angrep i en stil som minner om topp-down shooters.</li><li>Original kunst og lydspor brimming med personlighet.</li><li>Livelig, karakterrik historie med vekt på humor.</li><li>Skapt hovedsakelig av en person.</li><li>Bli venner med alle sjefene!</li><li>Minst 5 hunder.</li><li>Du kan date et skjelett.</li><li>Hmmm ... nå er det 6 hunder ...?</li><li>Kanskje du ikke vil date skjelettet.</li><li>Jeg trodde jeg fant en 7th hund, men det var faktisk bare den tredje hunden.</li><li>Hvis du spiller dette spillet, kan du telle hundene for meg ...? Jeg er ikke god i det.</li></ul>",
        "Pris":"70,00 kr",
        "Aldersgrense":"PG-10",
        "Media1":"bilderspill/UndertalePCCover.jpg",
        "Media2":"video/UndertaleTrailer.mp4",
        "Media3":"bilderspill/UndertaleGameplay1.jpg",
        "Media4":"bilderspill/UndertaleGameplay2.jpg"
      },
      "PC004":{
        "Tittel":"The Bidning of Isaac: Rebirth",
        "Utvikler":"Nicalis",
        "Utgiver":"Nicalis",
        "Regissor":"Edmund McMillen",
        "Serie":"The Binding of Isaac",
        "Sjanger1":"Indie",
        "Sjanger2":"Rougelike",
        "Sjanger3":"Action",
        "Spillmotor":"Adobe Flash",
        "Utgivelse":"04-11-2014",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Når Isaks mor begynner å høre Guds stemme og krevde et offer for å bevise sin tro, rømmer isak inn i kjelleren, og vender seg mot dårlige fiender, mistet brødre og søstre, sin frykt og til slutt sin mor.</p><p>gameplay</p><p>Bindingen av Isaac er en tilfeldig generert action RPG shooter med tunge Rogue-lignende elementer. Etter Isak på reisen vil spillerne finne bisarre skatter som forandrer isaks form, noe som gir ham super menneskelige evner og gjør det mulig for ham å kjempe av kjedelige mystiske skapninger, oppdage hemmeligheter og bekjempe vei til sikkerhet.</p><p>Om bindingen av Isak: Rebirth</p><p>Bindingen av Isaac: Rebirth er ultimat for remakes med en helt ny, svært effektiv spillmotor (forvent 60fps på de fleste PCer), helt nytt håndtegnet pikselstilsart, høypolerte visuelle effekter, helt nytt lydspor og lyd ved den sexy Ridiculon duoen Matthias Bossi + Jon Evans. Oh yeah, og hundrevis på hundrevis av design, redesigner og re-tuned forbedringer av seriens skaperen, Edmund McMillen. Nevnte vi poeten?</p><p>Nøkkelegenskaper:</p><ul><li>Over 500 timer med gameplay</li><li>4 milliarder frø!</li><li>20 utfordringer kjører</li><li>450+ elementer, inkludert 160 nye unlockables</li><li>Integrert kontrollerstøtte for populære kontrollputer!</li><li>Analog retningsbestemmelse og hastighet</li><li>Tonnevis av spillefilmkvalitet animerte avslutninger</li><li>Over 100 spesialiserte frø</li><li>2-spiller lokal co-op</li><li>Over 100 co-op tegn</li><li>Dynamisk belysning, visuelle effekter og kunstretning</li><li>Helt ny spillmotor @ 60FPS 24/7</li><li>Helt nytt lydspor og lyddesign</li><li>Flere lagre plasser</li><li>Poop fysikk!</li><li>Den ultimate roguelike</li><li>En rekke prestasjoner</li></ul><p>Uber hemmeligheter inkludert:</p><ul><li>10 spillbare tegn</li><li>100 + fiender, med nye design</li><li>Over 50 sjefer, inkludert tonnevis av nye og sjeldne sjefer</li><li>Rom FULL AV POOP!</li><li>Mystic Runes</li><li>Oppgraderbare butikker</li></ul>",
        "Pris":"100,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/IsaacRebirthPS4Cover.jpg",
        "Media2":"video/IsaacRebirthTrailer.mp4",
        "Media3":"bilderspill/IsaacRebirthGameplay1.jpg",
        "Media4":"bilderspill/IsaacRebirthGameplay2.jpg"
      },
      "PC005":{
        "Tittel":"Super Meat Boy",
        "Utvikler":"Team Meat",
        "Utgiver":"Team Meat",
        "Regissor":"Kevin Hathaway",
        "Serie":"Super Meat Boy",
        "Sjanger1":"Platform",
        "Sjanger2":"Indie",
        "Sjanger3":"",
        "Spillmotor":"Adobe Flash",
        "Utgivelse":"30-11-2010",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Super Meat Boy er en tøff som neglerplattform der du spiller som en animert kube av kjøtt som prøver å redde kjæresten sin (som er laget av bandasjer) fra et ondt foster i en krukke som bærer en tux.</p><p>Vår kjedelige helt vil hoppe fra vegger, over hav av buksager, gjennom smuldrende huler og bassenger av gamle nåler. Å ofre sin egen velvære for å redde sin dame i nød. Super Meat Boy bringer den gamle skolens vanskeligheter med klassiske NES-titler som Mega Man 2, Ghost and Goblins og Super Mario Bros. 2 (den japanske), og strømmen linjer dem ned til det essensielle, ingen BS rett fremspenningsreflexplattform.</p><p>Ramping opp i vanskeligheter fra hard til sjel knusing SMB vil trekke kjøtt gutt selv hjemsøkt sykehus, salt fabrikker og selv helvete selv. Og hvis 300 + singelspillernivåer ikke var nok, smider SMB også i episke sjefslag, et nivåredaktør og tonnevis av låser opp hemmeligheter, warp-soner og skjulte tegn.</p><ul><li>Historiemodus, med over 300 nivåer som spenner over 5 + kapitler</li><li>Spill som en Head Crab! (Damp eksklusiv)</li><li>33 legitime prestasjoner</li><li>Warp-soner som vil føre deg til andre spill</li><li>Over 16 unlockable stand og spillbare tegn fra populære indie titler som Minecraft, Bit.Trip, VVVVVV og Machinarium</li><li>Epic Boss kamper</li><li>Full Level Editor og Level Portal (januar 2011)</li><li>En historie som beveger deg, vil gråte deg selv til å sove for resten av livet ditt</li></ul>",
        "Pris":"100,99 kr kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/MeatBoyPCCover.jpg",
        "Media2":"video/MeatBoyTrailer.mp4",
        "Media3":"bilderspill/MeatBoyGameplay1.jpg",
        "Media4":"bilderspill/MeatBoyGameplay2.jpg"
      },
      "PC006":{
        "Tittel":"Stardew Valley",
        "Utvikler":"Eric Barone (ConcernedApe)",
        "Utgiver":"Chucklefish og ConcernedApe",
        "Regissor":"ConcernedApe",
        "Serie":"Stardew Valley",
        "Sjanger1":"Simulering",
        "Sjanger2":"Rollespill",
        "Sjanger3":"Indie",
        "Spillmotor":"C#",
        "Utgivelse":"26-02-2016",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Stardew Valley er et open-end land-liv RPG!</p><p>Du har arvet din bestefars gamle gårdsplan i Stardew Valley. Bevæpnet med hånd-ned-verktøy og noen få mynter, satte du deg for å begynne ditt nye liv. Kan du lære å leve av landet og slå disse overgrode feltene til et blomstrende hjem? Det blir ikke lett. Helt siden Joja Corporation kom til byen, har de gamle livsstilene bare forsvunnet. Samfunnssenteret, en gang byens mest livlige nav av aktivitet, ligger nå i shambles. Men dalen virker full av muligheter. Med litt engasjement kan du bare være den som gjenoppretter Stardew Valley til storhet!</p><p>Innholder:</p><ul><li>Vend ditt overgrodde felt til en livlig gård! Løft dyr, dyrk avlinger, start en frukthage, lage nyttige maskiner, og mer! Du har god plass til å lage gård av drømmene dine.</li><li>4 spiller gårdbruk! Inviter 1-3 spillere til å bli med deg i dalen online! Spillere kan jobbe sammen for å bygge en blomstrende gård, dele ressurser og forbedre lokalsamfunnet. Siden flere hender er bedre enn en, har spillerne muligheten til å skalere fortjenestemarginen på produkter som selges for en mer utfordrende opplevelse.</li><li>Forbedre dine ferdigheter over tid. Når du gjør veien fra en slående grønnhorn til en mesterbonde, vil du nivåere opp på 5 forskjellige områder: oppdrett, gruvedrift, kamp, ​​fiske og foraging. Etter hvert som du utvikler deg, lærer du nye matlagings- og lageoppskrifter, låser opp nye områder for å utforske, og tilpasser dine ferdigheter ved å velge fra en rekke yrker.</li><li>Bli en del av lokalsamfunnet. Med over 30 unike figurer som bor i Stardew Valley, har du ikke noe problem med å finne nye venner! Hver person har sin egen daglige plan, bursdag, unike mini-scener, og nye ting å si gjennom uken og året. Når du gjør venner med dem, vil de åpne opp for deg, spørre deg om hjelp med deres personlige problemer, eller fortelle deg deres hemmeligheter! Ta del i sesongmessige festivaler som luau, hjemsøkt labyrint og fest på vinterstjernen.</li><li>Utforsk en enorm, mystisk hule. Når du reiser dypere under jorden, møter du nye og farlige monstre, kraftige våpen, nye miljøer, verdifulle edelstener, råmaterialer for å lage og oppgradere verktøy og mysterier som skal avdekkes.</li><li>Pust nytt liv inn i dalen. Siden JojaMart åpnet, har den gamle livsstilen i Stardew Valley endret seg. Mye av byens infrastruktur har falt i forfall. Hjelp til å gjenopprette Stardew Valley til sin tidligere herlighet ved å reparere det gamle samfunnet, eller ta den alternative ruten og bli med Joja Corporation.</li><li>Court og gift med en partner for å dele livet ditt på gården med. Det er 12 tilgjengelige bachelor og bachelorettes å woo, hver med unike karakter progression cutscenes. Når du er gift, vil din partner bo på gården med deg. Hvem vet, kanskje har du barn og starter en familie?</li><li>Tilbring en avslappende ettermiddag på et av de lokale fiskeplassene. Vannet hager med sesongmessige varianter av deilig fisk. Håndverk agn, bobbers og krabbe potter for å hjelpe deg i din reise mot å fange hver fisk og bli en lokal legende!</li><li>Doner artefakter og mineraler til det lokale museet.</li><li>Cook deilige måltider og lage nyttige ting for å hjelpe deg. Med over 100 matlaging og håndverk oppskrifter, har du et bredt utvalg av elementer å lage. Noen retter du koker vil til og med gi deg midlertidige forbedringer til ferdigheter, løpende hastighet eller bekjempelse. Craft nyttige gjenstander som fugleskremmer, olje beslutningstakere, ovner, eller til og med den sjeldne og dyre crystalarium.</li><li>Tilpass utseendet på karakteren din og huset. Med hundrevis av dekorative elementer å velge mellom, har du ingen problemer med å skape hjemmet til drømmene dine!</li><li>Støtte for Xbox-kontroller (med rommel)! (Tastatur fortsatt nødvendig for tekstinngang)</li><li>Over to timer med original musikk.</li></ul>",
        "Pris":"150,00 kr",
        "Aldersgrense":"PG",
        "Media1":"bilderspill/SVPCCover.jpg",
        "Media2":"video/SVTrailer.mp4",
        "Media3":"bilderspill/SVGameplay1.jpg",
        "Media4":"bilderspill/SVGameplay2.jpg"
      },
      "PC007":{
        "Tittel":"The Elder Scrolls V: Skyrim",
        "Utvikler":"Bethesda Gamer Studios",
        "Utgiver":"Bethesda Softworks",
        "Regissor":"Todd Howard",
        "Serie":"The Elder Scrolls",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Creation Engine",
        "Utgivelse":"11-11-2011",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>EPISK FANTASY GJENFØDT</p><p>Fra Bethesda Game Studios, skaperne bak spillene som vant Game of the Year 2006 og 2008, kommer det neste kapittelet i den etterlengtede Elder Scrolls-sagaen. Skyrim gjenoppfinner og revolusjonerer sjangeren og gir liv til en komplett virtuell verden uten restriksjoner - en verden du kan utforske hvordan du enn vil.</p><p>LEV ET ANNET LIV, I EN ANNEN VERDEN</p><p>Spill som hvilken som helst tenkelig karakter og gjør hva enn du vil; den velkjente valgfriheten fra The Elder Scrolls serien er til stede som aldri før.</p><p>HELT NY GRAFIKK- OG SPILLMOTOR</p><p>Skyrims nye spillmotor setter deg inn i en komplett virtuell verden med langstrakte skyer, stupbratte fjellkjeder, travle byer, frodige enger og eldgamle ruiner.</p><p>DU ER DET DU SPILLER</p><p>Velg mellom hundrevis av våpen, trylleformler og ferdigheter. Det nye karaktersystemet lar deg spille hvordan du vil og definere deg selv gjennom dine handlinger.</p><p>DRAGENE KOMMER TILBAKE</p><p>Kjemp mot eldgamle drager som du aldri før har sett. Som Dragefødt, lær deres hemmeligheter og utnytt deres kraft for deg selv.</p>",
        "Pris":"140,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/SkyrimVPS4Cover.jpg",
        "Media2":"video/SkyrimVTrailer.mp4",
        "Media3":"bilderspill/SkyrimVGameplay1.jpg",
        "Media4":"bilderspill/SkyrimVGameplay2.jpg"
      },
      "PC008":{
        "Tittel":"Final Fantasy XV",
        "Utvikler":"Square Enix Business Division 2",
        "Utgiver":"Square Enix",
        "Regissor":"Hajime Tabata",
        "Serie":"Final Fantasy",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"Luminous Studio",
        "Utgivelse":"06-03-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>TA TILBAKE ET KONGERIKE</p><p>Skjebnen din venter deg …</p><p>Reis overalt i en stor og åpen verden og finn motet du trenger for å gjøre rett alt det gale som har skjedd, og ta tilbake livet som ble stjålet fra deg.</p><p>En unik fantasiverden full av eksotisk dyreliv, avskyelige udyr og gamle skatter venter deg. Utforsk i bil eller til fots, og led den unge prinsen Noctis gjennom farer og eventyr mens han og vennene lærer og vokser sammen.</p><p>Du trenger både styrke og list for å overvinne fiendene. Knus alle som står i veien for deg, med ødeleggende magi og kraftige samarbeidsangrep. Finn og modifiser nye våpen og rustninger underveis, og utvikle nye ferdigheter og styrker hver gang du tar en seier.</p><p>Du savner hjemlandet ditt – nå er det på tide å ta det tilbake.</p><p>Hovedinnhold:</p><p>Inkluderer alt spennende innhold som er utgitt som en del av kontinuerlige spilloppdateringer (Kapittel 13 alternativ rute, Tilpasset Regalia-tilpasning, Character swap-funksjon og mer!). Og kommer med alt innhold utgitt i sesongkortet - Episode Gladiolus, Episode Prompto, Multiplayer Expansion: Kamrater, og Episode Ignis</p><p>Gjør deg klar til å være midt i det ultimate fantasy eventyret.</p><p>Hovedspill:</p><p>FINAL FANTASY XV</p><p>Nye funksjoner:</p><ul><li>\"Insomnia City Ruins: Utvidet kart\" - et nytt kart som tar deg helt opp til slutten</li><li>Første personmodus</li><li>Armiger Unleashed</li><li>Bruk av Royal Cruiser har blitt låst opp, med nye fiskeplasser og oppskrifter</li><li>Ytterligere søken etter å kjøpe og oppgradere Regalia Type-D</li><li>Ytterligere prestasjoner</li></ul><p>DLC:</p><ul><li>FFXV Episode Gladiolus</li><li>FFXV Episode Prompto</li><li>FFXV-episode Ignis</li><li>FFXV MULTIPLAYER EXPANSION: COMRADES</li><li>FFXV Booster Pack +</li><li>FFXV Holiday Pack +</li></ul><p>* Moogle Chocobo Carnival billetter er ikke inkludert i FFXV Holiday Pack +.</p><p>Bonuselementer:</p><ul><li>[Våpen] Masamune (FFXV Original Model)</li><li>[Våpen] Mage Mashers (FFIX Model)</li><li>[Våpen] Blazefire Saber XV (FFXV Original Farge)</li><li>[Våpen] Gae Bolg (FFXIV Model)</li><li>[Regalia Dekal] Platinum Leviathan</li><li>[Regalia Decal] 16-Bit Buddies</li><li>[Regalia Dekal] Cindymobile</li><li>[Regalia Decal] Gold Chocobo</li><li>[Outfit] Royal Raiment</li><li>[Item] Travel Pack</li><li>[Vare] Kamera sett</li><li>[Vare] Anglersett</li><li>[Artikkel] Gourmand Set</li></ul>",

        "Pris":"415,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/FFPCCover.jpg",
        "Media2":"video/FFPCTrailer.mp4",
        "Media3":"bilderspill/FFGameplay1.jpg",
        "Media4":"bilderspill/FFgameplay2.jpg"
      },
      "PC009":{
        "Tittel":"Ōkami",
        "Utvikler":"Clover Studio",
        "Utgiver":"Capcom",
        "Regissor":"Hideki Kamiya",
        "Serie":"Ōkami",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"",
        "Spillmotor":"MT Framework",
        "Utgivelse":"12-12-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Spill det bejublede mesterverket med de lett gjenkjennelige blekktegningene i sumi-e-stil i forbløffende høy oppløsning. Du har rollen som Amaterasu, den japanske solgudinnen, som tar formen til en legendarisk hvit ulv for å bekjempe Orochi, en åttehodet demon og et tyrannisk monster som har forvandlet Nippon til en brakk ødemark.</p>",
        "Pris":"179,00 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/OkamiPCCover.jpg",
        "Media2":"video/OkamiPCTrailer.mp4",
        "Media3":"bilderspill/OkamiGameplay1.jpg",
        "Media4":"bilderspill/OkamiGameplay2.jpg"
      },
      "PC010":{
        "Tittel":"Sekiro: Shadows Die Twice",
        "Utvikler":"FromSoftware",
        "Utgiver":"Activision",
        "Regissor":"Hidetaka Miyazaki",
        "Serie":"Sekiro",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"",
        "Spillmotor":"Egen",
        "Utgivelse":"22-03-2019",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Over 50 priser og nominasjoner! Sekiro: Shadows Die Twice vant «Best of gamescom» og «Best Action Game» under 2018 og er det nye eventyret fra FromSoftware, som står bak Bloodborne og Dark Souls-serien. Stikk ut din egen kurs for å ta hevn i dette nye actioneventyret.</p><p>I Sekiro: Shadows Die Twice er du «Den enarmede ulven», en lemlestet kriger som har falt i unåde, men blitt reddet på dødens rand. Du får i oppgave å beskytte en ung adelsmann som er den siste etterkommeren i en eldgammel familie, noe som tiltrekker seg mange fiender, blant annet den farlige Ashina-klanen. Når den unge adelsmannen blir fanget, må du legge ut på en farlig reise for å gjenvinne din tapte ære, og ikke engang døden selv kan stoppe deg.</p><p>Utforsk Sengoku-Japan på slutten av 1500-tallet, en brutal periode der du konstant må kjempe på liv og død og møter skremmende fiender ansikt til ansikt i en mørk og merkelig verden. Bruk et arsenal av livsfarlige proteser og ninjaferdigheter mens du blander sniking, vertikal bevegelse og brutale nærkamper.</p><p>Ta hevn. Gjenopprett din tapte ære. Drep oppfinnsomt.</p>",
        "Pris":"549,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/SekiroPCCover.jpg",
        "Media2":"video/SekiroTrailer.mp4",
        "Media3":"bilderspill/SekiroGameplay1.jpg",
        "Media4":"bilderspill/SekiroGameplay2.jpg"
      },
      "PC011":{
        "Tittel":"Octopath Traveler",
        "Utvikler":"Square Enix Business Division 11",
        "Utgiver":"Square Enix",
        "Regissor":"Keisuke Miyauchi",
        "Serie":"Octopath",
        "Sjanger1":"Rollespill",
        "Sjanger2":"Action",
        "Sjanger3":"",
        "Spillmotor":"Unreal Engine 4",
        "Utgivelse":"13-07-2018",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>En ny verden venter!</p><p>Åtte reisende. Åtte historier å bli fortalt. Utforsk en aldri tidligere sett fantasiverden i OCTOPATH TRAVELER, en fengslende RPG for Nintendo Switch fra produsentene av Bravely Default.</p><p>Oppdag fantastiske \"HD-2D\" -bilder, et gripende kampsystem som bryter konvensjonene av turbaserte slag og dype individuelle historier som vil kartlegge kurset ditt på det store og vidunderlige kontinentet i Orsterra.</p><ul><li>Et eventyr alle dine egne</li></ul><p>Begynn reisen som en av åtte reisende, hver med sin egen opprinnelse, talenter og mål. Hvor begynner historien din? Hvem vil du gå sammen med? Og hvor skal du gå neste? Gå alene, eller dykk inn i hver av de syv andre reisende uavhengige historier når du reiser videre.</p><ul><li>Reisende egenskaper</li></ul><p>Hver helt gir en annen fortelling å bli fortalt, nye perspektiver på spillets turnbaserte kamp og spesielle evner til å bruke ute i feltet. Eksperimenter med disse unike ferdighetene til å falle fiender, fullføre sideoppdrag, og påvirke verden rundt deg.</p><ul><li>Spenningen i kamp</li></ul><p>Sett festen din ferdigheter til test med et tilgjengelig, men likevel dypt kampsystem. Tegn på hver reisendes talenter for å få en kant i kamp, ​​og bry deg gjennom fiendens linjer ved hjelp av det unike Boost-systemet. Opptil fire av dine reisende kan kjempe side om side i festen din, så forvent noen sterke kamper fremover!</p>",
        "Pris":"699,90 kr",
        "Aldersgrense":"PG-12",
        "Media1":"bilderspill/OctopathPCCover.jpg",
        "Media2":"video/OctopathSwitchTrailer.mp4",
        "Media3":"bilderspill/OctopathGameplay1.jpg",
        "Media4":"bilderspill/OctopathGameplay2.jpg"
      },
      "PC012":{
        "Tittel":"Hollow Knight",
        "Utvikler":"Team Cherry",
        "Utgiver":"Team Cherry",
        "Regissor":"<p>Ari Gibson og William Pellen",
        "Serie":"Hollow Knight",
        "Sjanger1":"Metroidvania",
        "Sjanger2":"Action",
        "Sjanger3":"Indie",
        "Spillmotor":"",
        "Utgivelse":"24-02-2017",
        "Modus":"Enkelspiller",
        "Modus2":"",
        "Beskrivelse":"<p>Under den fading byen Dirtmouth sover et gammelt, glemt kongerike. Mange er trukket under overflaten som søker etter rikdom, eller herlighet, eller svar på gamle hemmeligheter. Som den gåtefulle Hollow Knight, vil du krysse dypene, unravel sine mysterier og erobre sine ondskap.</p><p>Hollow Knight er et episk 2D action-eventyr. Du vil utforske vridende huler, kjempe besvimede skapninger og unnslippe intrikate feller, alt for å løse et gammelt, skjult mysterium.</p><ul><li>Utforsk store, sammenkoblede verdener</li><li>Utvikle med kraftige nye ferdigheter og evner</li><li>Evocative Hand-Drawn Art</li></ul><p>Verden av Hollow Knight blir levendegjort i levende, moody detalj, sine huler lever med bisarre og skremmende skapninger, hver animert for hånd i en tradisjonell 2D-stil.</p><p>Hvert nytt område du vil oppdage, er vakkert unikt og rart, vrimler med nye skapninger og tegn å oppdage. Verden av Hollow Knight er en verdt å utforske bare for å ta i sikte og oppdage nye underverk gjemt av den banket banen.</p><ul><li>Tett innstilt 2D kontroller. Dodge, dash og slash deg gjennom selv de mest dødelige motstanderne.</li><li>Smi din egen sti! Hallownestys verden er ekspansiv og åpen. Velg hvilke stier du tar, hvilke fiender du møter, og finn din egen vei fremover.</li><li>Utvikle med kraftige nye ferdigheter og evner! Få staver, styrke og fart. Sprang til nye høyder på eteriske vinger. Dash fremover i en flammende blits. Blast foes med brennende Soul!</li><li>Utstyr Charms! Gamle relikvier som tilbyr bizarre nye krefter og evner. Velg dine favoritter og gjør reisen din unik!</li><li>En enorm gjeng med søte og skumle tegn ble alle levendegjort med tradisjonell 2D ramme-for-ramme animasjon.</li><li>Over 140 fiender! 30 episke sjefer! Motta grusomme dyr og overvinne gamle riddere på din søken gjennom kongedømmet. Spor ned hver siste vridd fiende og legg dem til Hunters Journal!</li><li>Leap inn i tankene med Dream Nail. Avdekke en helt annen side til tegnene du møter og fiender du møter.</li><li>Vakre, malt landskap, med ekstravagant parallax, gir en unik følelse av dybde til en side om verden.</li><li>Kart reisen din med omfattende kartverktøy. Kjøp kompasser, quills, kart og pins for å forbedre din forståelse av Hollow Knight mange vridende landskap.</li><li>En haunting, intim score følger med spilleren på deres reise, komponert av Christopher Larkin. Poengsummen ekko majestet og tristhet av en sivilisasjon ført til ødeleggelse.</li><li>Komplett Hollow Knight å låse opp Steel Soul Mode, den ultimate utfordringen!</li></ul>",
        "Pris":"100,00 kr",
        "Aldersgrense":"PG-7",
        "Media1":"bilderspill/HollowKnightPCCover.jpg",
        "Media2":"video/HollowKnightTrailer.mp4",
        "Media3":"bilderspill/HollowKnightGameplay1.jpg",
        "Media4":"bilderspill/HollowKnightGameplay2.jpg"
      },
      "PC013":{
        "Tittel":"Cuphead",
        "Utvikler":"StudioMDHR",
        "Utgiver":"StudioMDHR",
        "Regissor":"<p>Chad Moldenhauer og Jared Moldenhauer</p>",
        "Serie":"Cuphead",
        "Sjanger1":"Run and gun",
        "Sjanger2":"Action",
        "Sjanger3":"Indie",
        "Spillmotor":"Unity",
        "Utgivelse":"29-09-2017",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Cuphead er et klassisk «løp og skyt»-actionspill som fokuserer sterkt på bosskamper. Grafikken og lyden, som er inspirert av tegneserier fra 1930-tallet, er møysommelig skapt med teknikkene fra epoken, det vil si tradisjonelle, håndtegnede cel-animasjoner, bakgrunner i vannfarger og originale jazzinnspillinger.</p><p>Spill som Cuphead eller Mugman (i enkeltspillermodus eller lokal samarbeidsmodus) mens du reiser gjennom underlige verdener, skaffer deg nye våpen, lærer effektive supertriks og oppdager skjulte hemmeligheter i et forsøk på å betale tilbake gjelden til djevelen!</p>",
        "Pris":"140,00 kr",
        "Aldersgrense":"PG-10",
        "Media1":"bilderspill/CupheadCover.jpg",
        "Media2":"video/CupheadTrailer.mp4",
        "Media3":"bilderspill/CupheadGameplay1.jpg",
        "Media4":"bilderspill/CupheadGameplay2.jpg"
      },
      "PC014":{
        "Tittel":"Monster Hunder: World",
        "Utvikler":"Capcom",
        "Utgiver":"Capcom",
        "Regissor":"Yuya Tokuda",
        "Serie":"Monster Hunter",
        "Sjanger1":"Action",
        "Sjanger2":"Rollespill",
        "Sjanger3":"",
        "Spillmotor":"MT Framework",
        "Utgivelse":"09-08-2018",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Velkommen til en ny verden! Innta rollen som jeger, og slakt ville monstre i et levende og pustende økosystem der du kan bruke omgivelsene og ulike skapninger for å få overtaket. Jakt alene eller sammen med opptil tre spillere, og samle materialer fra drepte fiender for å lage nytt utstyr og utfordre enda større og ondere skapninger!</p><p>INTRODUKSJON</p><p>Oversikt:</p><p><b>Kjemp mot gigantiske monstre i episke omgivelser.</b></p><p>Du er jeger og tar på deg oppdrag der du må jakte på monstre i ulike habitater.</p><p>Nedkjemp monstrene for å motta materialer du kan bruke til å lage sterkere våpen og pansring så du kan jakte på enda farligere monstre.</p><p>I Monster Hunter: World, den nye episoden i serien, får du en enestående jaktopplevelse der du må bruke alt du har til rådighet, når du jakter på monstre i en ny verden som er full av overraskelser og underholdning.</p><p><b>Setting</b></p><p>En gang i tiåret reiser eldstedragene, uvisst av hvilke grunn, over havet til et land kjent som Den nye verden.</p><p>For å komme til bunns i dette mystiske fenomenet har lauget satt sammen en forskningskommisjon som har sendt flere flåter til Den nye verden.</p><p>Nå skal kommisjonen sende den femte flåten for å finne en kolossal eldstedrage kjent som Zorah Magdaros, og en jeger er i ferd med å legge ut på en enestående reise.</p><p><b>ØKOSYSTEM</b></p><p><b>En verden som lever og ånder</b></p><p>Det finnes ulike områder som alle er stappfulle av villdyr. Du kommer garantert til å finne noe interessant på ekspedisjoner til disse områdene.</p><p><b>JAKT</b></p><p><b>En allsidig våpensamling og en uunnværlig partner</b></p><p>Utstyret gir deg overtaket du trenger for å skape deg en plass i Den nye verden.</p><p><b>Jegerens arsenal</b></p><p>Jegeren har fjorten ulike våpen til rådighet, alle med ulike særtrekk og bruksområder.</p><p>Mange jegere velger å lære å mestre mange typer, mens andre fokuserer på bli ekspert på ett våpen.</p><p><b>Speiderfluer</b></p><p>Monsterspor, som fotavtrykk og kloremerker, er å finne overalt.</p><p>Speiderfluene dine husker duften av ulike monstre og viser deg veien til spor i nærheten.</p><p>I takt med at du samler stadig flere spor, gir speiderfluene deg enda mer informasjon.</p><p><b>Sprettert</b></p><p>Spretterten er et uvurderlig redskap for jegere, og du kan bruke steiner og nøtter fra de ulike områdene som ammunisjon.</p><p>Spretterten har et utall bruksområder – fra avledning til å lage snarveier – og gir deg nye og interessante måter å jakte på.</p><p><b>Spesialredskaper</b></p><p>Spesialredskaper gir kraftige effekter i en kort periode, og du kan utruste deg med opptil to av gangen.</p><p>De er enkle å bruke og kan velges og aktiveres på samme måte som andre redskaper du har med på jakt.</p><p><b>Palicoer</b></p><p>Palicoer er jegernes trofaste følgesvenner i felten, og de har ulike offensive, defensive og helbredende evner.</p><p>Jegerens palico slutter seg stolt til den femte flåten og er et like verdifullt medlem av kommisjonen som enhver annen jeger.</p>",
        "Pris":"355,00 kr",
        "Aldersgrense":"PG-16",
        "Media1":"bilderspill/MonsterHunterCover.jpg",
        "Media2":"video/MonsterHunterTrailer.mp4",
        "Media3":"bilderspill/MonsterHunterGameplay1.jpg",
        "Media4":"bilderspill/MonsterHunterGameplay2.jpg"
      },
      "PC015":{
        "Tittel":"Devil May Cry 5",
        "Utvikler":"Capcom",
        "Utgiver":"Capcom",
        "Regissor":"Hideaki Itsuno",
        "Serie":"Devil May Cry",
        "Sjanger1":"Action",
        "Sjanger2":"Eventyr",
        "Sjanger3":"Hack and Slash",
        "Spillmotor":"RE engine",
        "Utgivelse":"08-03-2019",
        "Modus":"Enkelspiller",
        "Modus2":"Flerspiller",
        "Beskrivelse":"<p>Den fremste djeveljegeren er tilbake med stil i spillet alle actionfans har ventet på.</p><p>Devil May Cry 5 er et nytt spill i den legendariske actionserien, der intens action og originale figurer kombineres med det seneste innen Capcoms spillteknologi. Resultatet er et actionmesterverk med banebrytende grafikk.</p><p>Forhåndsbestill tittelen for å få:</p><ul><li>Nye heltefarger (Nero, Dante)</li><li>Nye heltinnefarger (Nico, Lady, Trish)</li><li>Devil May Cry 5-bakgrunn</li></ul>",
        "Pris":"499,00 kr",
        "Aldersgrense":"PG-18",
        "Media1":"bilderspill/DMCCover.jpg",
        "Media2":"video/DMCTrailer.mp4",
        "Media3":"bilderspill/DMCGameplay1.jpg",
        "Media4":"bilderspill/DMCGameplay2.jpg"
        }
      }
    }
  }
